[{
        "name": "TN011",
        "sku": "A0TH030",
        "yield": 119000.00,
        "compatibleModels": [
            "Bizhub Pro 1051",
            "Bizhub Pro 1200",
            "Bizhub Pro 1200P"
        ],
        "volume": 2100.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner Konica TN011 proporciona un alto rendimiento y resultados eficientes. ",
        "longDescription": "El cartucho de tóner Konica TN011 proporciona un alto rendimiento y resultados eficientes. Con su excelente calidad de impresión, el tóner Konica TN011 ofrece una impresión de alta resolución y es adecuado para impresiones realizadas a gran velocidad. El cartucho de tóner negro original Konica Minolta TN011 ofrece imágenes suaves que le proporcionan un producto final impecable.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN014",
        "sku": "A3VV130",
        "yield": 137000.00,
        "compatibleModels": [
            "Bizhub Press 1052",
            "Bizhub Press 1250",
            "Bizhub Press 1250P"
        ],
        "volume": 2100.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner Konica TN014 proporciona un alto rendimiento y resultados eficientes.",
        "longDescription": "El cartucho de tóner Konica TN014 proporciona un alto rendimiento y resultados eficientes. Con su excelente calidad de impresión, el tóner Konica TN014 ofrece una impresión de alta resolución y es adecuado para impresiones realizadas a gran velocidad. El cartucho de tóner negro original Konica Minolta TN014 ofrece imágenes suaves que le proporcionan un producto final impecable.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN015",
        "sku": "A3VV131",
        "yield": 137000.00,
        "compatibleModels": [
            "Bizhub Pro 951"
        ],
        "volume": 2100.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner Konica TN015 proporciona un alto rendimiento y resultados eficientes.",
        "longDescription": "El cartucho de tóner Konica TN015 proporciona un alto rendimiento y resultados eficientes. Con su excelente calidad de impresión, el tóner Konica TN015 ofrece una impresión de alta resolución y es adecuado para impresiones realizadas a gran velocidad. El cartucho de tóner negro original Konica Minolta TN015 ofrece imágenes suaves que le proporcionan un producto final impecable.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN016",
        "sku": "A88J130",
        "yield": 82000.00,
        "compatibleModels": [
            "Bizhub Pro 1100"
        ],
        "volume": 1645.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner Konica TN016 proporciona un alto rendimiento y resultados eficientes.",
        "longDescription": "El cartucho de tóner Konica TN016 proporciona un alto rendimiento y resultados eficientes. Con su excelente calidad de impresión, el tóner Konica TN016 ofrece una impresión de alta resolución y es adecuado para impresiones realizadas a gran velocidad. El cartucho de tóner negro original Konica Minolta TN016 ofrece imágenes suaves que le proporcionan un producto final impecable.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN017",
        "sku": "A9K1130",
        "yield": 105000.00,
        "compatibleModels": [
            "AccurioPress 6136",
            "AccurioPress 6120",
            "AccurioPress 6136P"
        ],
        "volume": 2100.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN017 de Konica Minolta es la solución confiable para tus necesidades de impresión en blanco y negro.",
        "longDescription": "El cartucho de tóner TN017 de Konica Minolta es la solución confiable para tus necesidades de impresión en blanco y negro. Diseñado para ofrecer resultados consistentes y de alta calidad, este cartucho garantiza una instalación sin complicaciones y un rendimiento óptimo en cada impresión. Perfecto para entornos de oficina ocupados, el TN017 proporciona documentos claros y profesionales en todo momento. Confía en Konica Minolta para obtener una impresión excepcional y una experiencia sin preocupaciones.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN221K",
        "sku": "A8K3130",
        "yield": 24000.00,
        "compatibleModels": [
            "Bizhub C227",
            "Bizhub C287"
        ],
        "volume": 579.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN221K de Konica Minolta es la opción ideal para obtener impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN221K de Konica Minolta es la opción ideal para obtener impresiones de alta calidad en blanco y negro. Diseñado para impresoras láser Konica Minolta, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Con una excelente precisión y nitidez, el TN221K garantiza documentos profesionales y claros en entornos de oficina exigentes. Confía en Konica Minolta para obtener un rendimiento óptimo y una calidad de impresión excepcional en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN221Y",
        "sku": "A8K3230",
        "yield": 21000.00,
        "compatibleModels": [
            "Bizhub C227",
            "Bizhub C287"
        ],
        "volume": 579.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN221Y de Konica Minolta está diseñado para brindar impresiones vibrantes y de alta calidad en color amarillo.",
        "longDescription": "El cartucho de tóner TN221Y de Konica Minolta está diseñado para brindar impresiones vibrantes y de alta calidad en color amarillo. Compatible con impresoras láser Konica Minolta, este cartucho garantiza una instalación rápida y sencilla, ofreciendo resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que requieren colores vivos y nítidos, el TN221Y proporciona documentos y gráficos impactantes. Confía en Konica Minolta para obtener un rendimiento excepcional y una calidad de impresión inigualable en cada trabajo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN221M",
        "sku": "A8K3330",
        "yield": 21000.00,
        "compatibleModels": [
            "Bizhub C227",
            "Bizhub C287"
        ],
        "volume": 579.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN221M de Konica Minolta está diseñado para brindar impresiones vibrantes y de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN221M de Konica Minolta ofrece impresiones de calidad excepcional en color magenta. Compatible con impresoras láser Konica Minolta, este cartucho se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que requieren colores vivos y precisos, el TN221M garantiza documentos y gráficos impactantes. Confía en Konica Minolta para obtener un rendimiento confiable y una calidad de impresión incomparable en cada tarea.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN221C",
        "sku": "A8K3430",
        "yield": 21000.00,
        "compatibleModels": [
            "Bizhub C227",
            "Bizhub C287"
        ],
        "volume": 579.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN221C de Konica Minolta ofrece impresiones de alta calidad en color cyan. ",
        "longDescription": "El cartucho de tóner TN221C de Konica Minolta ofrece impresiones de alta calidad en color cian. Diseñado para ser compatible con impresoras láser Konica Minolta, este cartucho asegura una instalación fácil y resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vivos y precisos, el TN221C proporciona documentos y gráficos nítidos y vibrantes. Confía en Konica Minolta para obtener un rendimiento excepcional y una calidad de impresión impecable en cada proyecto.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN321K",
        "sku": "A33K130",
        "yield": 27000.00,
        "compatibleModels": [
            "Bizhub C224",
            "Bizhub C224e",
            "Bizhub C284",
            "Bizhub C284e",
            "Bizhub C364",
            "Bizhub C364e"
        ],
        "volume": 513.30,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN321K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN321K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro. Compatible con impresoras láser Konica Minolta, garantiza una instalación fácil y resultados consistentes en cada página. Perfecto para entornos de oficina exigentes, proporciona documentos claros y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN321Y",
        "sku": "A33K230",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub C224",
            "Bizhub C224e",
            "Bizhub C284",
            "Bizhub C284e",
            "Bizhub C364",
            "Bizhub C364e"
        ],
        "volume": 514.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN321Y de Konica Minolta ofrece impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN321Y de Konica Minolta ofrece impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala rápidamente y proporciona resultados consistentes y profesionales en cada página. Ideal para entornos de oficina que requieren colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN321M",
        "sku": "A33K330",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub C224",
            "Bizhub C224e",
            "Bizhub C284",
            "Bizhub C284e",
            "Bizhub C364",
            "Bizhub C364e"
        ],
        "volume": 514.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN321M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN321M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala fácilmente y ofrece resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN321C",
        "sku": "A33K430",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub C224",
            "Bizhub C224e",
            "Bizhub C284",
            "Bizhub C284e",
            "Bizhub C364",
            "Bizhub C364e"
        ],
        "volume": 514.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN321C de Konica Minolta proporciona impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN321C de Konica Minolta proporciona impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala rápidamente y ofrece resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN324K",
        "sku": "A8DA130",
        "yield": 28000.00,
        "compatibleModels": [
            "Bizhub C258",
            "Bizhub C308",
            "Bizhub C368"
        ],
        "volume": 547.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN324K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN324K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro. Compatible con impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina, proporciona documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN324Y",
        "sku": "A8DA230",
        "yield": 26000.00,
        "compatibleModels": [
            "Bizhub C258",
            "Bizhub C308",
            "Bizhub C368"
        ],
        "volume": 549.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN324Y de Konica Minolta proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN324Y de Konica Minolta proporciona impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y ofrece resultados consistentes y profesionales en cada página. Ideal para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN324M",
        "sku": "A8DA330",
        "yield": 26000.00,
        "compatibleModels": [
            "Bizhub C258",
            "Bizhub C308",
            "Bizhub C368"
        ],
        "volume": 549.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN324M de Konica Minolta garantiza impresiones de alta calidad en color magenta. ",
        "longDescription": "El cartucho de tóner TN324M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN324C",
        "sku": "A8DA430",
        "yield": 26000.00,
        "compatibleModels": [
            "Bizhub C258",
            "Bizhub C308",
            "Bizhub C368"
        ],
        "volume": 549.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN324C de Konica Minolta ofrece impresiones de calidad en color cyan. ",
        "longDescription": "El cartucho de tóner TN324C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN328K",
        "sku": "AAV8130",
        "yield": 28000.00,
        "compatibleModels": [
            "Bizhub C250i",
            "Bizhub C300i",
            "Bizhub C360i"
        ],
        "volume": 547.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN328K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN328K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro. Compatible con impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina, proporciona documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN328Y",
        "sku": "AAV8230",
        "yield": 28000.00,
        "compatibleModels": [
            "Bizhub C250i",
            "Bizhub C300i",
            "Bizhub C360i"
        ],
        "volume": 498.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN328Y de Konica Minolta proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN328Y de Konica Minolta proporciona impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y ofrece resultados consistentes y profesionales en cada página. Ideal para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN328M",
        "sku": "AAV8330",
        "yield": 28000.00,
        "compatibleModels": [
            "Bizhub C250i",
            "Bizhub C300i",
            "Bizhub C360i"
        ],
        "volume": 518.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN328M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN328M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN328C",
        "sku": "AAV8430",
        "yield": 28000.00,
        "compatibleModels": [
            "Bizhub C250i",
            "Bizhub C300i",
            "Bizhub C360i"
        ],
        "volume": 486.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN328C de Konica Minolta ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN328C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN330",
        "sku": "AC7A030",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub C300i",
            "Bizhub C360i"
        ],
        "volume": 547.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El tóner TN330 de Konica Minolta es un cartucho de tóner de alta calidad diseñado para impresoras láser. Con una fácil instalación y una excelente durabilidad, proporciona impresiones nítidas y profesionales en blanco y negro.",
        "longDescription": "El tóner TN330 de Konica Minolta es un cartucho de tóner de alta calidad diseñado para impresoras láser. Con una fácil instalación y una excelente durabilidad, proporciona impresiones nítidas y profesionales en blanco y negro. Ideal para entornos de oficina ocupados, el TN330 ofrece resultados consistentes y confiables en cada página, asegurando un rendimiento óptimo de la impresora y una calidad de impresión excepcional. Confía en Konica Minolta para obtener resultados impecables en tus proyectos de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN414",
        "sku": "A202030",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub 363",
            "Bizhub 423"
        ],
        "volume": 512.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El tóner TN414 de Konica Minolta es un cartucho de tóner de alto rendimiento diseñado para satisfacer las demandas de entornos de trabajo exigentes. Con una instalación sencilla y una durabilidad excepcional, este cartucho ofrece impresiones nítidas y profesionales en blanco y negro.",
        "longDescription": "El tóner TN414 de Konica Minolta es un cartucho de tóner de alto rendimiento diseñado para satisfacer las demandas de entornos de trabajo exigentes. Con una instalación sencilla y una durabilidad excepcional, este cartucho ofrece impresiones nítidas y profesionales en blanco y negro. Ideal para documentos comerciales y materiales promocionales, el TN414 proporciona resultados consistentes y confiables en cada página, garantizando una calidad de impresión excepcional y un rendimiento óptimo de la impresora. Confía en Konica Minolta para obtener impresiones de calidad superior en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN512K",
        "sku": "A33K132",
        "yield": 27000.00,
        "compatibleModels": [
            "Bizhub C454",
            "Bizhub C454e",
            "Bizhub C554",
            "Bizhub C554e"
        ],
        "volume": 513.50,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN512K de Konica Minolta proporciona impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN512K de Konica Minolta proporciona impresiones de alta calidad en blanco y negro. Compatible con impresoras láser Konica Minolta, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina, ofrece documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN512Y",
        "sku": "A33K232",
        "yield": 26000.00,
        "compatibleModels": [
            "Bizhub C454",
            "Bizhub C454e",
            "Bizhub C554",
            "Bizhub C554e"
        ],
        "volume": 497.80,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN512Y de Konica Minolta ofrece impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN512Y de Konica Minolta ofrece impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN512M",
        "sku": "A33K332",
        "yield": 26000.00,
        "compatibleModels": [
            "Bizhub C454",
            "Bizhub C454e",
            "Bizhub C554",
            "Bizhub C554e"
        ],
        "volume": 514.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN512M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN512M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Ideal para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN512C",
        "sku": "A33K432",
        "yield": 26000.00,
        "compatibleModels": [
            "Bizhub C454",
            "Bizhub C454e",
            "Bizhub C554",
            "Bizhub C554e"
        ],
        "volume": 514.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN512C de Konica Minolta ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN512C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN513",
        "sku": "A33K031",
        "yield": 24400.00,
        "compatibleModels": [
            "Bizhub C454e",
            "Bizhub 554e"
        ],
        "volume": 546.70,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El tóner TN513 de Konica Minolta es un cartucho de tóner de alto rendimiento diseñado para impresoras láser. Con una fácil instalación y una larga vida útil, este cartucho proporciona impresiones de alta calidad en blanco y negro, ideales para entornos de oficina ocupados.",
        "longDescription": "El tóner TN513 de Konica Minolta es un cartucho de tóner de alto rendimiento diseñado para impresoras láser. Con una fácil instalación y una larga vida útil, este cartucho proporciona impresiones de alta calidad en blanco y negro, ideales para entornos de oficina ocupados. Confiabilidad y consistencia son las características clave del TN513, asegurando documentos nítidos y profesionales en cada página. Confía en Konica Minolta para obtener resultados excepcionales en tus proyectos de impresión diarios.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN515",
        "sku": "A9E8030",
        "yield": 24400.00,
        "compatibleModels": [
            "Bizhub C458",
            "Bizhub 558"
        ],
        "volume": 547.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El tóner TN515 de Konica Minolta es un cartucho de tóner de alta capacidad diseñado para satisfacer las necesidades de impresión en entornos de trabajo exigentes. Con una instalación sencilla y una excelente durabilidad, este cartucho proporciona impresiones nítidas y profesionales en blanco y negro.",
        "longDescription": "El tóner TN515 de Konica Minolta es un cartucho de tóner de alta capacidad diseñado para satisfacer las necesidades de impresión en entornos de trabajo exigentes. Con una instalación sencilla y una excelente durabilidad, este cartucho proporciona impresiones nítidas y profesionales en blanco y negro. Ideal para documentos comerciales y materiales promocionales, el TN515 ofrece una calidad de impresión superior y un rendimiento fiable en cada página. Confía en Konica Minolta para obtener resultados excepcionales en todas tus impresiones.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN516",
        "sku": "AAJ7030",
        "yield": 26000.00,
        "compatibleModels": [
            "Bizhub C458",
            "Bizhub 558e",
            "Bizhub 658e"
        ],
        "volume": 547.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El tóner TN516 de Konica Minolta es un cartucho de alta capacidad diseñado para ofrecer impresiones de calidad profesional en blanco y negro.",
        "longDescription": "El tóner TN516 de Konica Minolta es un cartucho de alta capacidad diseñado para ofrecer impresiones de calidad profesional en blanco y negro. Con una fácil instalación y una larga durabilidad, este cartucho es ideal para entornos de oficina ocupados que requieren resultados consistentes y confiables. El TN516 garantiza documentos nítidos y claros en cada página, proporcionando una calidad de impresión excepcional. Confía en Konica Minolta para obtener un rendimiento óptimo en tus proyectos de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN611K",
        "sku": "A070130",
        "yield": 45000.00,
        "compatibleModels": [
            "Bizhub C550",
            "Bizhub C650"
        ],
        "volume": 765.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN611K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN611K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro. Diseñado para impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina exigentes, proporciona documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN611Y",
        "sku": "A070230",
        "yield": 27000.00,
        "compatibleModels": [
            "Bizhub C451",
            "Bizhub C550",
            "Bizhub C650"
        ],
        "volume": 460.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN611Y de Konica Minolta proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN611Y de Konica Minolta proporciona impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y ofrece resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN611M",
        "sku": "A070330",
        "yield": 27000.00,
        "compatibleModels": [
            "Bizhub C451",
            "Bizhub C550",
            "Bizhub C650"
        ],
        "volume": 460.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN611M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN611M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN611C",
        "sku": "A070430",
        "yield": 27000.00,
        "compatibleModels": [
            "Bizhub C451",
            "Bizhub C550",
            "Bizhub C650"
        ],
        "volume": 460.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN611C de Konica Minolta ofrece impresiones de calidad en color cyan. ",
        "longDescription": "El cartucho de tóner TN611C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN612K",
        "sku": "A0VW135",
        "yield": 37500.00,
        "compatibleModels": [
            "Bizhub Pro C5501",
            "Bizhub Pro C6501",
            "Bizhub Pro C6501P"
        ],
        "volume": 800.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN612K de Konica Minolta proporciona impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN612K de Konica Minolta proporciona impresiones de alta calidad en blanco y negro. Compatible con impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina exigentes, ofrece documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN612Y",
        "sku": "A0VW235",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub Pro C5501",
            "Bizhub Pro C6501",
            "Bizhub Pro C6501P"
        ],
        "volume": 530.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN612Y de Konica Minolta ofrece impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN612Y de Konica Minolta ofrece impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Ideal para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN612M",
        "sku": "A0VW335",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub Pro C5501",
            "Bizhub Pro C6501",
            "Bizhub Pro C6501P"
        ],
        "volume": 530.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN612M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN612M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN612C",
        "sku": "A0VW435",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub Pro C5501",
            "Bizhub Pro C6501",
            "Bizhub Pro C6501P"
        ],
        "volume": 530.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN612C de Konica Minolta ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN612C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN613K",
        "sku": "A0TM130",
        "yield": 45000.00,
        "compatibleModels": [
            "Bizhub C552",
            "Bizhub C552DS",
            "Bizhub C652",
            "Bizhub C652DS"
        ],
        "volume": 900.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN613K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN613K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro. Diseñado para impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina exigentes, proporciona documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN613Y",
        "sku": "A0TM230",
        "yield": 30000.00,
        "compatibleModels": [
            "Bizhub C452",
            "Bizhub C552",
            "Bizhub C552DS",
            "Bizhub C652",
            "Bizhub C652DS"
        ],
        "volume": 510.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN613Y de Konica Minolta proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN613Y de Konica Minolta proporciona impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN613M",
        "sku": "A0TM330",
        "yield": 30000.00,
        "compatibleModels": [
            "Bizhub C452",
            "Bizhub C552",
            "Bizhub C552DS",
            "Bizhub C652",
            "Bizhub C652DS"
        ],
        "volume": 510.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN613M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN613M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN613C",
        "sku": "A0TM430",
        "yield": 30000.00,
        "compatibleModels": [
            "Bizhub C452",
            "Bizhub C552",
            "Bizhub C552DS",
            "Bizhub C652",
            "Bizhub C652DS"
        ],
        "volume": 510.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN613C de Konica Minolta ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN613C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN616K",
        "sku": "A1U9130",
        "yield": 41500.00,
        "compatibleModels": [
            "Bizhub Press C6000",
            "Bizhub Press C7000",
            "Bizhub Press C7000P"
        ],
        "volume": 820.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN616K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro. ",
        "longDescription": "El cartucho de tóner TN616K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro. Diseñado para impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina exigentes, proporciona documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN616Y",
        "sku": "A1U9233",
        "yield": 41800.00,
        "compatibleModels": [
            "Bizhub Press C6000",
            "Bizhub Press C7000",
            "Bizhub Press C7000P"
        ],
        "volume": 630.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN616Y de Konica Minolta proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN616Y de Konica Minolta proporciona impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN616M",
        "sku": "A1U9333",
        "yield": 41800.00,
        "compatibleModels": [
            "Bizhub Press C6000",
            "Bizhub Press C7000",
            "Bizhub Press C7000P"
        ],
        "volume": 630.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN616M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN616M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN616C",
        "sku": "A1U9433",
        "yield": 41800.00,
        "compatibleModels": [
            "Bizhub Press C6000",
            "Bizhub Press C7000",
            "Bizhub Press C7000P"
        ],
        "volume": 630.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN616C de Konica Minolta ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN616C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN619K",
        "sku": "A3VX130",
        "yield": 66500.00,
        "compatibleModels": [
            "AccurioPress C2060",
            "AccurioPress C2070",
            "AccurioPress C2070P",
            "AccurioPress C3070",
            "AccurioPress C3080",
            "AccurioPress C3080P",
            "AccurioPress C4070",
            "AccurioPress C4080",
            "AccurioPress C1060",
            "AccurioPress C1070",
            "AccurioPress C1070P"
        ],
        "volume": 1222.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN619K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN619K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro. Diseñado para impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina exigentes, proporciona documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN619Y",
        "sku": "A3VX230",
        "yield": 71000.00,
        "compatibleModels": [
            "AccurioPress C2060",
            "AccurioPress C2070",
            "AccurioPress C2070P",
            "AccurioPress C3070",
            "AccurioPress C3080",
            "AccurioPress C3080P",
            "AccurioPress C4070",
            "AccurioPress C4080",
            "AccurioPress C1060",
            "AccurioPress C1070",
            "AccurioPress C1070P"
        ],
        "volume": 1222.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN619Y de Konica Minolta proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN619Y de Konica Minolta proporciona impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN619M",
        "sku": "A3VX330",
        "yield": 71000.00,
        "compatibleModels": [
            "AccurioPress C2060",
            "AccurioPress C2070",
            "AccurioPress C2070P",
            "AccurioPress C3070",
            "AccurioPress C3080",
            "AccurioPress C3080P",
            "AccurioPress C4070",
            "AccurioPress C4080",
            "AccurioPress C1060",
            "AccurioPress C1070",
            "AccurioPress C1070P"
        ],
        "volume": 1222.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN619M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN619M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN619C",
        "sku": "A3VX430",
        "yield": 71000.00,
        "compatibleModels": [
            "AccurioPress C2060",
            "AccurioPress C2070",
            "AccurioPress C2070P",
            "AccurioPress C3070",
            "AccurioPress C3080",
            "AccurioPress C3080P",
            "AccurioPress C4070",
            "AccurioPress C4080",
            "AccurioPress C1060",
            "AccurioPress C1070",
            "AccurioPress C1070P"
        ],
        "volume": 1222.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN619C de Konica Minolta ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN619C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN620K",
        "sku": "A3VX131",
        "yield": 66500.00,
        "compatibleModels": [
            "AccurioPress C4065",
            "AccurioPress C2060L",
            "AccurioPress C3070L",
            "AccurioPress C1060L"
        ],
        "volume": 1100.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN620K de Konica Minolta proporciona impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN620K de Konica Minolta proporciona impresiones de alta calidad en blanco y negro. Compatible con impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina exigentes, ofrece documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN620Y",
        "sku": "A3VX231",
        "yield": 71000.00,
        "compatibleModels": [
            "AccurioPress C4065",
            "AccurioPress C2060L",
            "AccurioPress C3070L",
            "AccurioPress C1060L"
        ],
        "volume": 1100.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN620Y de Konica Minolta ofrece impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN620Y de Konica Minolta ofrece impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN620M",
        "sku": "A3VX331",
        "yield": 71000.00,
        "compatibleModels": [
            "AccurioPress C4065",
            "AccurioPress C2060L",
            "AccurioPress C3070L",
            "AccurioPress C1060L"
        ],
        "volume": 1100.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN620M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN620M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN620C",
        "sku": "A3VX431",
        "yield": 71000.00,
        "compatibleModels": [
            "AccurioPress C4065",
            "AccurioPress C2060L",
            "AccurioPress C3070L",
            "AccurioPress C1060L"
        ],
        "volume": 1100.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN620C de Konica Minolta ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN620C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN622K",
        "sku": "A5E7130",
        "yield": 88000.00,
        "compatibleModels": [
            "AccurioPress C6085",
            "AccurioPress C6100",
            "Bizhub Press C1085",
            "Bizhub Press C1100"
        ],
        "volume": 1645.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN622K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN622K de Konica Minolta ofrece impresiones de alta calidad en blanco y negro. Compatible con impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina exigentes, proporciona documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN622Y",
        "sku": "A5E7230",
        "yield": 104000.00,
        "compatibleModels": [
            "AccurioPress C6085",
            "AccurioPress C6100",
            "Bizhub Press C1085",
            "Bizhub Press C1100"
        ],
        "volume": 1645.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN622Y de Konica Minolta proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN622Y de Konica Minolta proporciona impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Ideal para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN622M",
        "sku": "A5E7330",
        "yield": 104000.00,
        "compatibleModels": [
            "AccurioPress C6085",
            "AccurioPress C6100",
            "Bizhub Press C1085",
            "Bizhub Press C1100"
        ],
        "volume": 1645.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN622M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN622M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN622C",
        "sku": "A5E7430",
        "yield": 104000.00,
        "compatibleModels": [
            "AccurioPress C6085",
            "AccurioPress C6100",
            "Bizhub Press C1085",
            "Bizhub Press C1100"
        ],
        "volume": 1645.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN622C de Konica Minolta ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN622C de Konica Minolta ofrece impresiones de calidad en color cyan. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN626K",
        "sku": "ACV1130",
        "yield": 28000.00,
        "compatibleModels": [
            "Bizhub C450i",
            "Bizhub C550i",
            "Bizhub C650i"
        ],
        "volume": 547.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "TN626K es un cartucho de tóner de alta calidad desarrollado por Konica Minolta, diseñado específicamente para impresoras láser de la marca.",
        "longDescription": "El cartucho de tóner TN626K de Konica Minolta es la elección perfecta para tus necesidades de impresión en blanco y negro. Diseñado con precisión para ofrecer un rendimiento excepcional, este cartucho garantiza impresiones nítidas y profesionales en cada página. Su instalación es rápida y sencilla, y su durabilidad garantiza un flujo de trabajo sin interrupciones. Ya sea que necesites imprimir documentos importantes o materiales promocionales, el TN626K proporciona resultados consistentes y de alta calidad en cada impresión. Confía en Konica Minolta para obtener un rendimiento fiable y una calidad insuperable en tus proyectos de impresión diarios.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN626Y",
        "sku": "ACV1230",
        "yield": 28000.00,
        "compatibleModels": [
            "Bizhub C450i",
            "Bizhub C550i",
            "Bizhub C650i"
        ],
        "volume": 498.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "TN626Y es un cartucho de tóner de alta calidad desarrollado por Konica Minolta, diseñado específicamente para impresoras láser de la marca.",
        "longDescription": "El cartucho de tóner TN626Y de Konica Minolta es la elección perfecta para tus necesidades de impresión en blanco y negro. Diseñado con precisión para ofrecer un rendimiento excepcional, este cartucho garantiza impresiones nítidas y profesionales en cada página. Su instalación es rápida y sencilla, y su durabilidad garantiza un flujo de trabajo sin interrupciones. Ya sea que necesites imprimir documentos importantes o materiales promocionales, el TN626Y proporciona resultados consistentes y de alta calidad en cada impresión. Confía en Konica Minolta para obtener un rendimiento fiable y una calidad insuperable en tus proyectos de impresión diarios.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN626M",
        "sku": "ACV1330",
        "yield": 28000.00,
        "compatibleModels": [
            "Bizhub C450i",
            "Bizhub C550i",
            "Bizhub C650i"
        ],
        "volume": 498.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "TN626M es un cartucho de tóner de alta calidad desarrollado por Konica Minolta, diseñado específicamente para impresoras láser de la marca. ",
        "longDescription": "El cartucho de tóner TN626M de Konica Minolta es la elección perfecta para tus necesidades de impresión en blanco y negro. Diseñado con precisión para ofrecer un rendimiento excepcional, este cartucho garantiza impresiones nítidas y profesionales en cada página. Su instalación es rápida y sencilla, y su durabilidad garantiza un flujo de trabajo sin interrupciones. Ya sea que necesites imprimir documentos importantes o materiales promocionales, el TN626M proporciona resultados consistentes y de alta calidad en cada impresión. Confía en Konica Minolta para obtener un rendimiento fiable y una calidad insuperable en tus proyectos de impresión diarios.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN626C",
        "sku": "ACV1430",
        "yield": 28000.00,
        "compatibleModels": [
            "Bizhub C450i",
            "Bizhub C550i",
            "Bizhub C650i"
        ],
        "volume": 498.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "TN626C es un cartucho de tóner de alta calidad desarrollado por Konica Minolta, diseñado específicamente para impresoras láser de la marca. ",
        "longDescription": "El cartucho de tóner TN626M de Konica Minolta es la elección perfecta para tus necesidades de impresión en blanco y negro. Diseñado con precisión para ofrecer un rendimiento excepcional, este cartucho garantiza impresiones nítidas y profesionales en cada página. Su instalación es rápida y sencilla, y su durabilidad garantiza un flujo de trabajo sin interrupciones. Ya sea que necesites imprimir documentos importantes o materiales promocionales, el TN626M proporciona resultados consistentes y de alta calidad en cada impresión. Confía en Konica Minolta para obtener un rendimiento fiable y una calidad insuperable en tus proyectos de impresión diarios.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN628",
        "sku": "AC79030",
        "yield": 24000.00,
        "compatibleModels": [
            "Bizhub C450i",
            "Bizhub C550i",
            "Bizhub C650i"
        ],
        "volume": 547.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN628 de Konica Minolta es la opción ideal para obtener impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN628 de Konica Minolta es la opción ideal para obtener impresiones de alta calidad en blanco y negro. Diseñado para impresoras láser Konica Minolta, este cartucho asegura una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina exigentes, el TN628 proporciona documentos claros y profesionales en todo momento. Confía en Konica Minolta para obtener un rendimiento confiable y una calidad de impresión incomparable en cada tarea.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN711K",
        "sku": "A3VU130",
        "yield": 47200.00,
        "compatibleModels": [
            "Bizhub C654",
            "Bizhub C654e",
            "Bizhub C754",
            "Bizhub C754e"
        ],
        "volume": 945.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN711K de Konica Minolta proporciona impresiones de alta calidad en blanco y negro.",
        "longDescription": "El cartucho de tóner TN711K de Konica Minolta proporciona impresiones de alta calidad en blanco y negro. Compatible con impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina exigentes, proporciona documentos nítidos y profesionales en todo momento.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN711Y",
        "sku": "A3VU230",
        "yield": 31500.00,
        "compatibleModels": [
            "Bizhub C654",
            "Bizhub C654e",
            "Bizhub C754",
            "Bizhub C754e"
        ],
        "volume": 535.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN711Y de Konica Minolta ofrece impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner TN711Y de Konica Minolta ofrece impresiones vibrantes en color amarillo. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Ideal para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN711M",
        "sku": "A3VU330",
        "yield": 31500.00,
        "compatibleModels": [
            "Bizhub C654",
            "Bizhub C654e",
            "Bizhub C754",
            "Bizhub C754e"
        ],
        "volume": 535.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN711M de Konica Minolta garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner TN711M de Konica Minolta garantiza impresiones de alta calidad en color magenta. Compatible con impresoras láser Konica Minolta, se instala de manera rápida y sencilla, proporcionando resultados nítidos y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN711C",
        "sku": "A3VU430",
        "yield": 31500.00,
        "compatibleModels": [
            "Bizhub C654",
            "Bizhub C654e",
            "Bizhub C754",
            "Bizhub C754e"
        ],
        "volume": 535.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner TN711C de Konica Minolta ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner TN711C de Konica Minolta ofrece impresiones de calidad en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN812",
        "sku": "A8H5030",
        "yield": 40800.00,
        "compatibleModels": [
            "Bizhub 808"
        ],
        "volume": 915.60,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TN812 garantiza impresiones de alta calidad y fiabilidad. Diseñado específicamente para impresoras Konica Minolta, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TN812 garantiza impresiones de alta calidad y fiabilidad. Diseñado específicamente para impresoras Konica Minolta, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Con una capacidad óptima de producción de documentos nítidos y claros, es perfecto para entornos de oficina ocupados que requieren una calidad de impresión excepcional. Confía en el cartucho de tóner original de Konica Minolta para obtener resultados consistentes y profesionales en cada impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TN911",
        "sku": "A0YP030",
        "yield": 8000.00,
        "compatibleModels": [
            "Bizhub Pro 950"
        ],
        "volume": 1600.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TN911 garantiza impresiones de alta calidad y fiabilidad para tus necesidades de impresión en blanco y negro. Diseñado específicamente para impresoras Konica Minolta, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TN911 garantiza impresiones de alta calidad y fiabilidad para tus necesidades de impresión en blanco y negro. Diseñado específicamente para impresoras Konica Minolta, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Con una capacidad óptima de producción, proporciona documentos nítidos y claros, perfecto para entornos de oficina ocupados que requieren una calidad de impresión excepcional. Confía en el cartucho de tóner original de Konica Minolta TN911 para obtener resultados consistentes y profesionales en cada impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP18K",
        "sku": "A0X5130",
        "yield": 6000.00,
        "compatibleModels": [
            "Magicolor 4750",
            "Magicolor 4750DN",
            "Magicolor 4750EN"
        ],
        "volume": 151.50,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP18K garantiza impresiones de alta calidad y fiabilidad en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP18K garantiza impresiones de alta calidad y fiabilidad en blanco y negro. Compatible con impresoras Konica Minolta, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos nítidos y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP18Y",
        "sku": "A0X5230",
        "yield": 6000.00,
        "compatibleModels": [
            "Magicolor 4750",
            "Magicolor 4750DN",
            "Magicolor 4750EN"
        ],
        "volume": 151.50,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Konica Minolta TNP18Y proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner amarillo original Konica Minolta TNP18Y proporciona impresiones vibrantes en color amarillo. Diseñado para impresoras Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP18M",
        "sku": "A0X5330",
        "yield": 6000.00,
        "compatibleModels": [
            "Magicolor 4750",
            "Magicolor 4750DN",
            "Magicolor 4750EN"
        ],
        "volume": 151.50,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Konica Minolta TNP18M garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner magenta original Konica Minolta TNP18M garantiza impresiones de alta calidad en color magenta. Compatible con impresoras Konica Minolta, este cartucho se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP18C",
        "sku": "A0X5430",
        "yield": 6000.00,
        "compatibleModels": [
            "Magicolor 4750",
            "Magicolor 4750DN",
            "Magicolor 4750EN"
        ],
        "volume": 151.50,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Konica Minolta TNP18C ofrece impresiones de calidad en color cyan.",
        "longDescription": "El cartucho de tóner cian original Konica Minolta TNP18C ofrece impresiones de calidad en color cyan. Diseñado para impresoras Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP22K",
        "sku": "A0X5132",
        "yield": 5200.00,
        "compatibleModels": [
            "Bizhub C35",
            "Bizhub C35P"
        ],
        "volume": 151.50,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP22K garantiza impresiones de alta calidad y fiabilidad en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP22K garantiza impresiones de alta calidad y fiabilidad en blanco y negro. Compatible con impresoras Konica Minolta, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos nítidos y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP22Y",
        "sku": "A0X5232",
        "yield": 4600.00,
        "compatibleModels": [
            "Bizhub C35",
            "Bizhub C35P"
        ],
        "volume": 151.50,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Konica Minolta TNP22Y proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner amarillo original Konica Minolta TNP22Y proporciona impresiones vibrantes en color amarillo. Diseñado para impresoras Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP22M",
        "sku": "A0X5332",
        "yield": 4600.00,
        "compatibleModels": [
            "Bizhub C35",
            "Bizhub C35P"
        ],
        "volume": 151.50,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Konica Minolta TNP22M garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner magenta original Konica Minolta TNP22M garantiza impresiones de alta calidad en color magenta. Compatible con impresoras Konica Minolta, este cartucho se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP22C",
        "sku": "A0X5432",
        "yield": 4600.00,
        "compatibleModels": [
            "Bizhub C35",
            "Bizhub C35P"
        ],
        "volume": 151.50,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Konica Minolta TNP22C ofrece impresiones de calidad en color cian.",
        "longDescription": "El cartucho de tóner cian original Konica Minolta TNP22C ofrece impresiones de calidad en color cian. Diseñado para impresoras Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP27K",
        "sku": "A0X5133",
        "yield": 6000.00,
        "compatibleModels": [
            "Bizhub C25"
        ],
        "volume": 156.50,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP27K garantiza impresiones de alta calidad y fiabilidad en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP27K garantiza impresiones de alta calidad y fiabilidad en blanco y negro. Compatible con impresoras Konica Minolta, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos nítidos y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP27Y",
        "sku": "A0X5233",
        "yield": 6000.00,
        "compatibleModels": [
            "Bizhub C25"
        ],
        "volume": 156.50,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Konica Minolta TNP27Y proporciona impresiones vibrantes en color amarillo.",
        "longDescription": "El cartucho de tóner amarillo original Konica Minolta TNP27Y proporciona impresiones vibrantes en color amarillo. Diseñado para impresoras Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP27M",
        "sku": "A0X5333",
        "yield": 6000.00,
        "compatibleModels": [
            "Bizhub C25"
        ],
        "volume": 156.50,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Konica Minolta TNP27M garantiza impresiones de alta calidad en color magenta.",
        "longDescription": "El cartucho de tóner magenta original Konica Minolta TNP27M garantiza impresiones de alta calidad en color magenta. Compatible con impresoras Konica Minolta, este cartucho se instala fácilmente y proporciona resultados consistentes y profesionales en cada página. Perfecto para entornos de oficina que requieren colores precisos y vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP27C",
        "sku": "A0X5433",
        "yield": 6000.00,
        "compatibleModels": [
            "Bizhub C25"
        ],
        "volume": 156.50,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Konica Minolta TNP27C ofrece impresiones de calidad en color cian.",
        "longDescription": "El cartucho de tóner cian original Konica Minolta TNP27C ofrece impresiones de calidad en color cian. Diseñado para impresoras Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP34",
        "sku": "A63T01F",
        "yield": 20000.00,
        "compatibleModels": [
            "Bizhub 4700P"
        ],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP34 ofrece impresiones de alta calidad y fiabilidad en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP34 ofrece impresiones de alta calidad y fiabilidad en blanco y negro. Compatible con una variedad de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y claros, el cartucho TNP34 asegura una producción de impresión eficiente y profesional. Confía en la calidad superior de Konica Minolta para todas tus necesidades de impresión en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP40",
        "sku": "A6WN01F",
        "yield": 20000.00,
        "compatibleModels": [
            "Bizhub 4020"
        ],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP40 ofrece impresiones de alta calidad y fiabilidad en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP40 ofrece impresiones de alta calidad y fiabilidad en blanco y negro. Compatible con una amplia gama de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos nítidos y claros, el cartucho TNP40 asegura una producción de impresión eficiente y profesional. Confía en la calidad superior de Konica Minolta para todas tus necesidades de impresión en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP42",
        "sku": "A6WN01W",
        "yield": 20000.00,
        "compatibleModels": [
            "Bizhub 4020",
            "Bizhub 3300P",
            "Bizhub 3301P"
        ],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP42 ofrece impresiones de alta calidad y fiabilidad en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP42 ofrece impresiones de alta calidad y fiabilidad en blanco y negro. Diseñado para trabajar con una variedad de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y claros, el cartucho TNP42 asegura una producción de impresión eficiente y profesional. Confía en la calidad superior de Konica Minolta para todas tus necesidades de impresión en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP44",
        "sku": "A6VK01F",
        "yield": 20000.00,
        "compatibleModels": [
            "Bizhub 4050",
            "Bizhub 4750"
        ],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP44 ofrece impresiones de alta calidad y fiabilidad en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP44 ofrece impresiones de alta calidad y fiabilidad en blanco y negro. Compatible con una amplia gama de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos nítidos y claros, el cartucho TNP44 asegura una producción de impresión eficiente y profesional. Confía en la calidad superior de Konica Minolta para todas tus necesidades de impresión en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP48K",
        "sku": "A5X0130",
        "yield": 10000.00,
        "compatibleModels": [
            "Bizhub C3350",
            "Bizhub C3850",
            "Bizhub C3850FS"
        ],
        "volume": 208.50,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "Este cartucho de tóner negro original de Konica Minolta, modelo TNP48K, ofrece impresiones de alta calidad y nitidez en blanco y negro.",
        "longDescription": "Este cartucho de tóner negro original de Konica Minolta, modelo TNP48K, ofrece impresiones de alta calidad y nitidez en blanco y negro. Compatible con una variedad de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP48Y",
        "sku": "A5X0230",
        "yield": 10000.00,
        "compatibleModels": [
            "Bizhub C3350",
            "Bizhub C3850",
            "Bizhub C3850FS"
        ],
        "volume": 219.50,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Konica Minolta TNP48Y proporciona impresiones vibrantes y de alta calidad en color amarillo.",
        "longDescription": "El cartucho de tóner amarillo original Konica Minolta TNP48Y proporciona impresiones vibrantes y de alta calidad en color amarillo. Diseñado para impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP48M",
        "sku": "A5X0330",
        "yield": 10000.00,
        "compatibleModels": [
            "Bizhub C3350",
            "Bizhub C3850",
            "Bizhub C3850FS"
        ],
        "volume": 197.50,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Konica Minolta TNP48M garantiza impresiones de alta calidad y colores precisos en color magenta.",
        "longDescription": "El cartucho de tóner magenta original Konica Minolta TNP48M garantiza impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP48C",
        "sku": "A5X0430",
        "yield": 10000.00,
        "compatibleModels": [
            "Bizhub C3350",
            "Bizhub C3850",
            "Bizhub C3850FS"
        ],
        "volume": 197.50,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Konica Minolta TNP48C ofrece impresiones de calidad y colores nítidos en color cian.",
        "longDescription": "El cartucho de tóner cian original Konica Minolta TNP48C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP49K",
        "sku": "A95W130",
        "yield": 12000.00,
        "compatibleModels": [
            "Bizhub C3351",
            "Bizhub C3351FS"
        ],
        "volume": 217.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP49K ofrece impresiones de alta calidad y nitidez en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP49K ofrece impresiones de alta calidad y nitidez en blanco y negro. Compatible con una variedad de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP49Y",
        "sku": "A95W230",
        "yield": 12000.00,
        "compatibleModels": [
            "Bizhub C3351",
            "Bizhub C3351FS"
        ],
        "volume": 219.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Konica Minolta TNP49Y proporciona impresiones vibrantes y de alta calidad en color amarillo.",
        "longDescription": "El cartucho de tóner amarillo original Konica Minolta TNP49Y proporciona impresiones vibrantes y de alta calidad en color amarillo. Diseñado para impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP49M",
        "sku": "A95W330",
        "yield": 12000.00,
        "compatibleModels": [
            "Bizhub C3351",
            "Bizhub C3351FS"
        ],
        "volume": 219.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Konica Minolta TNP49M garantiza impresiones de alta calidad y colores precisos en color magenta.",
        "longDescription": "El cartucho de tóner magenta original Konica Minolta TNP49M garantiza impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP49C",
        "sku": "A95W430",
        "yield": 12000.00,
        "compatibleModels": [
            "Bizhub C3351",
            "Bizhub C3351FS"
        ],
        "volume": 219.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Konica Minolta TNP49C ofrece impresiones de calidad y colores nítidos en color cian. ",
        "longDescription": "El cartucho de tóner cian original Konica Minolta TNP49C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP51K",
        "sku": "A0X5135",
        "yield": 6000.00,
        "compatibleModels": [
            "Bizhub C3110"
        ],
        "volume": 152.60,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP51K proporciona impresiones de alta calidad y nitidez en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP51K proporciona impresiones de alta calidad y nitidez en blanco y negro. Compatible con una variedad de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP51Y",
        "sku": "A0X5235",
        "yield": 6000.00,
        "compatibleModels": [
            "Bizhub C3110"
        ],
        "volume": 144.20,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Konica Minolta TNP51Y ofrece impresiones vibrantes y de alta calidad en color amarillo.",
        "longDescription": "El cartucho de tóner amarillo original Konica Minolta TNP51Y ofrece impresiones vibrantes y de alta calidad en color amarillo. Diseñado para impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP51M",
        "sku": "A0X5335",
        "yield": 6000.00,
        "compatibleModels": [
            "Bizhub C3110"
        ],
        "volume": 144.20,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Konica Minolta TNP51M garantiza impresiones de alta calidad y colores precisos en color magenta.",
        "longDescription": "El cartucho de tóner magenta original Konica Minolta TNP51M garantiza impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP51C",
        "sku": "A0X5435",
        "yield": 6000.00,
        "compatibleModels": [
            "Bizhub C3110"
        ],
        "volume": 144.20,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Konica Minolta TNP51C ofrece impresiones de calidad y colores nítidos en color cian.",
        "longDescription": "El cartucho de tóner cian original Konica Minolta TNP51C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP53",
        "sku": "AADW030",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub 4702P"
        ],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP53 ofrece impresiones de alta calidad y nitidez en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP53 ofrece impresiones de alta calidad y nitidez en blanco y negro. Diseñado para ser compatible con una variedad de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y nítidos, el cartucho TNP53 proporciona una excelente calidad de impresión en blanco y negro para satisfacer tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP54",
        "sku": "AADX030",
        "yield": 25000.00,
        "compatibleModels": ["Bizhub 4402"],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP54 garantiza impresiones de alta calidad y nitidez en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP54 garantiza impresiones de alta calidad y nitidez en blanco y negro. Diseñado para ser compatible con una variedad de impresoras láser Konica Minolta, ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros, el cartucho TNP54 proporciona una excelente calidad de impresión en blanco y negro para satisfacer tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP63",
        "sku": "AAE1030",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub 4052",
            "Bizhub 4752"
        ],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP63 ofrece impresiones de alta calidad y nitidez en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP63 ofrece impresiones de alta calidad y nitidez en blanco y negro. Compatible con una variedad de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y nítidos, el cartucho TNP63 proporciona una excelente calidad de impresión en blanco y negro para satisfacer tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP64",
        "sku": "AAE1011",
        "yield": 25000.00,
        "compatibleModels": [
            "Bizhub 4052",
            "Bizhub 4752"
        ],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP64 garantiza impresiones de alta calidad y nitidez en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP64 garantiza impresiones de alta calidad y nitidez en blanco y negro. Compatible con una variedad de impresoras láser Konica Minolta, ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros, el cartucho TNP64 proporciona una excelente calidad de impresión en blanco y negro para satisfacer tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP76",
        "sku": "ACF0032",
        "yield": 12000.00,
        "compatibleModels": [
            "Bizhub 4000i",
            "Bizhub 5000i"
        ],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP76 garantiza impresiones de alta calidad y nitidez en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP76 garantiza impresiones de alta calidad y nitidez en blanco y negro. Diseñado para ser compatible con una variedad de impresoras láser Konica Minolta, ofrece una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y claros, el cartucho TNP76 proporciona una excelente calidad de impresión en blanco y negro para satisfacer tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP78",
        "sku": "ACF0030",
        "yield": 12000.00,
        "compatibleModels": [
            "Bizhub 4020i",
            "Bizhub 5020i"
        ],
        "volume": 300.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP78 garantiza impresiones de alta calidad y nitidez en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP78 garantiza impresiones de alta calidad y nitidez en blanco y negro. Compatible con una variedad de impresoras láser Konica Minolta, ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros, el cartucho TNP78 proporciona una excelente calidad de impresión en blanco y negro para satisfacer tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP79K",
        "sku": "AAJW130",
        "yield": 13000.00,
        "compatibleModels": [
            "Bizhub C3350i",
            "Bizhub C4050i"
        ],
        "volume": 280.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP79K ofrece impresiones de alta calidad y nitidez en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP79K ofrece impresiones de alta calidad y nitidez en blanco y negro. Compatible con una variedad de impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP79Y",
        "sku": "AAJW230",
        "yield": 9000.00,
        "compatibleModels": [
            "Bizhub C3350i",
            "Bizhub C4050i"
        ],
        "volume": 163.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Konica Minolta TNP79Y proporciona impresiones vibrantes y de alta calidad en color amarillo. ",
        "longDescription": "El cartucho de tóner amarillo original Konica Minolta TNP79Y proporciona impresiones vibrantes y de alta calidad en color amarillo. Diseñado para impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP79M",
        "sku": "AAJW330",
        "yield": 9000.00,
        "compatibleModels": [
            "Bizhub C3350i",
            "Bizhub C4050i"
        ],
        "volume": 164.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Konica Minolta TNP79M garantiza impresiones de alta calidad y colores precisos en color magenta. ",
        "longDescription": "El cartucho de tóner magenta original Konica Minolta TNP79M garantiza impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP79C",
        "sku": "AAJW430",
        "yield": 9000.00,
        "compatibleModels": [
            "Bizhub C3350i",
            "Bizhub C4050i"
        ],
        "volume": 156.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Konica Minolta TNP79C ofrece impresiones de calidad y colores nítidos en color cian. ",
        "longDescription": "El cartucho de tóner cian original Konica Minolta TNP79C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP80K",
        "sku": "AAJW132",
        "yield": 13000.00,
        "compatibleModels": [
            "Bizhub C3320i"
        ],
        "volume": 280.00,
        "color": "K",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Konica Minolta TNP80K garantiza impresiones de alta calidad y nitidez en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Konica Minolta TNP80K garantiza impresiones de alta calidad y nitidez en blanco y negro. Compatible con una variedad de impresoras láser Konica Minolta, ofrece una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP80Y",
        "sku": "AAJW232",
        "yield": 9000.00,
        "compatibleModels": [
            "Bizhub C3320i"
        ],
        "volume": 163.00,
        "color": "Y",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Konica Minolta TNP80Y ofrece impresiones vibrantes y de alta calidad en color amarillo. ",
        "longDescription": "El cartucho de tóner amarillo original Konica Minolta TNP80Y ofrece impresiones vibrantes y de alta calidad en color amarillo. Diseñado para impresoras láser Konica Minolta, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP80M",
        "sku": "AAJW332",
        "yield": 9000.00,
        "compatibleModels": [
            "Bizhub C3320i"
        ],
        "volume": 164.00,
        "color": "M",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Konica Minolta TNP80M garantiza impresiones de alta calidad y colores precisos en color magenta. ",
        "longDescription": "El cartucho de tóner magenta original Konica Minolta TNP80M garantiza impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TNP80C",
        "sku": "AAJW432",
        "yield": 9000.00,
        "compatibleModels": [
            "Bizhub C3320i"
        ],
        "volume": 156.00,
        "color": "C",
        "brand": "Konica Minolta",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Konica Minolta TNP80C ofrece impresiones de calidad y colores nítidos en color cian. ",
        "longDescription": "El cartucho de tóner cian original Konica Minolta TNP80C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras láser Konica Minolta, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK1162",
        "sku": "1T02RY0US0",
        "yield": 7200.00,
        "compatibleModels": [
            "ECOSYS P2040dn",
            "ECOSYS P2040dw"
        ],
        "volume": 553.00,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original Kyocera TK1162 garantiza impresiones de alta calidad y durabilidad.",
        "longDescription": "El cartucho de tóner original Kyocera TK1162 garantiza impresiones de alta calidad y durabilidad. Diseñado específicamente para impresoras Kyocera, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros. Confía en la calidad superior de Kyocera para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK1172",
        "sku": "1T02S50US0",
        "yield": 7200.00,
        "compatibleModels": [
            "ECOSYS M2040dn",
            "ECOSYS M2540dw",
            "ECOSYS M2640idw",
            "ECOSYS M2640idw/L"
        ],
        "volume": 400.00,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original Kyocera TK1172 ofrece impresiones de alta calidad y durabilidad.",
        "longDescription": "El cartucho de tóner original Kyocera TK1172 ofrece impresiones de alta calidad y durabilidad. Específicamente diseñado para impresoras Kyocera, este cartucho asegura una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y claros. Confía en la calidad superior de Kyocera para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK1175",
        "sku": "1T02S50US1",
        "yield": 12000.00,
        "compatibleModels": [
            "ECOSYS M2040dn",
            "ECOSYS M2640idw"
        ],
        "volume": 350.00,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original Kyocera TK1175 garantiza impresiones de alta calidad y durabilidad. ",
        "longDescription": "El cartucho de tóner original Kyocera TK1175 garantiza impresiones de alta calidad y durabilidad. Diseñado específicamente para impresoras Kyocera, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y claros. Confía en la calidad superior de Kyocera para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK3122",
        "sku": "1T02L10US0",
        "yield": 21000.00,
        "compatibleModels": [
            "ECOSYS FS-4200DN",
            "ECOSYS M3550idn",
            "ECOSYS FS-4200DN"
        ],
        "volume": 2086.52,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original Kyocera TK3122 ofrece impresiones de alta calidad y durabilidad. ",
        "longDescription": "El cartucho de tóner original Kyocera TK3122 ofrece impresiones de alta calidad y durabilidad. Específicamente diseñado para impresoras Kyocera, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros. Confía en la calidad superior de Kyocera para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK3162",
        "sku": "1T02T90US0",
        "yield": 12500.00,
        "compatibleModels": [
            "ECOSYS M3145idn",
            "ECOSYS M3645idn",
            "ECOSYS P3045dn",
            "ECOSYS P3145dn"
        ],
        "volume": 453.50,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original Kyocera TK3162 garantiza impresiones de alta calidad y durabilidad. ",
        "longDescription": "El cartucho de tóner original Kyocera TK3162 garantiza impresiones de alta calidad y durabilidad. Específicamente diseñado para impresoras Kyocera, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros. Confía en la calidad superior de Kyocera para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK3182",
        "sku": "1T02T70US0",
        "yield": 21000.00,
        "compatibleModels": [
            "ECOSYS M3655idn",
            "ECOSYS P3055dn",
            "ECOSYS P3155dn"
        ],
        "volume": 2086.50,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original Kyocera TK3182 ofrece impresiones de alta calidad y durabilidad. ",
        "longDescription": "El cartucho de tóner original Kyocera TK3182 ofrece impresiones de alta calidad y durabilidad. Específicamente diseñado para impresoras Kyocera, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y claros. Confía en la calidad superior de Kyocera para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5197K",
        "sku": "1T02R40US0",
        "yield": 15000.00,
        "compatibleModels": [
            "TASKalfa 306ci",
            "TASKalfa 307ci",
            "TASKalfa 308ci"
        ],
        "volume": 725.70,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Kyocera TK5197K garantiza impresiones de alta calidad y durabilidad en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Kyocera TK5197K garantiza impresiones de alta calidad y durabilidad en blanco y negro. Específicamente diseñado para impresoras Kyocera, este cartucho asegura una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5197Y",
        "sku": "1T02R4AUS0",
        "yield": 7000.00,
        "compatibleModels": [
            "TASKalfa 306ci",
            "TASKalfa 307ci",
            "TASKalfa 308ci"
        ],
        "volume": 589.60,
        "color": "Y",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Kyocera TK5197Y ofrece impresiones vibrantes y de alta calidad en color amarillo. ",
        "longDescription": "El cartucho de tóner amarillo original Kyocera TK5197Y ofrece impresiones vibrantes y de alta calidad en color amarillo. Diseñado específicamente para impresoras Kyocera, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5197M",
        "sku": "1T02R4BUS0",
        "yield": 7000.00,
        "compatibleModels": [
            "TASKalfa 306ci",
            "TASKalfa 307ci",
            "TASKalfa 308ci"
        ],
        "volume": 589.60,
        "color": "M",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Kyocera TK5197M proporciona impresiones de alta calidad y colores precisos en color magenta. ",
        "longDescription": "El cartucho de tóner magenta original Kyocera TK5197M proporciona impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5197C",
        "sku": "1T02R4CUS0",
        "yield": 7000.00,
        "compatibleModels": [
            "TASKalfa 306ci",
            "TASKalfa 307ci",
            "TASKalfa 308ci"
        ],
        "volume": 589.60,
        "color": "C",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Kyocera TK5197C ofrece impresiones de calidad y colores nítidos en color cian. ",
        "longDescription": "El cartucho de tóner cian original Kyocera TK5197C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5222K",
        "sku": "1T02R90US1",
        "yield": 1200.00,
        "compatibleModels": [
            "ECOSYS M5521cdw",
            "ECOSYS P5021cdw"
        ],
        "volume": 453.50,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Kyocera TK5222K ofrece impresiones de alta calidad y durabilidad en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Kyocera TK5222K ofrece impresiones de alta calidad y durabilidad en blanco y negro. Específicamente diseñado para impresoras Kyocera, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5222Y",
        "sku": "1T02R9AUS1",
        "yield": 1200.00,
        "compatibleModels": [
            "ECOSYS M5521cdw",
            "ECOSYS P5021cdw"
        ],
        "volume": 453.50,
        "color": "Y",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Kyocera TK5222Y proporciona impresiones vibrantes y de alta calidad en color amarillo.",
        "longDescription": "El cartucho de tóner amarillo original Kyocera TK5222Y proporciona impresiones vibrantes y de alta calidad en color amarillo. Diseñado específicamente para impresoras Kyocera, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5222M",
        "sku": "1T02R9BUS1",
        "yield": 1200.00,
        "compatibleModels": [
            "ECOSYS M5521cdw",
            "ECOSYS P5021cdw"
        ],
        "volume": 453.50,
        "color": "M",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Kyocera TK5222M garantiza impresiones de alta calidad y colores precisos en color magenta. ",
        "longDescription": "El cartucho de tóner magenta original Kyocera TK5222M garantiza impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5222C",
        "sku": "1T02R9CUS1",
        "yield": 1200.00,
        "compatibleModels": [
            "ECOSYS M5521cdw",
            "ECOSYS P5021cdw"
        ],
        "volume": 453.50,
        "color": "C",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Kyocera TK5222C ofrece impresiones de calidad y colores nítidos en color cian. ",
        "longDescription": "El cartucho de tóner cian original Kyocera TK5222C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5232K",
        "sku": "1T02R90US0",
        "yield": 2600.00,
        "compatibleModels": [
            "ECOSYS M5521cdw",
            "ECOSYS P5021cdw"
        ],
        "volume": 175.70,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Kyocera TK5232K proporciona impresiones de alta calidad y durabilidad en blanco y negro.",
        "longDescription": "El cartucho de tóner negro original Kyocera TK5232K proporciona impresiones de alta calidad y durabilidad en blanco y negro. Específicamente diseñado para impresoras Kyocera, este cartucho asegura una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5232Y",
        "sku": "1T02R9AUS0",
        "yield": 2200.00,
        "compatibleModels": [
            "ECOSYS M5521cdw",
            "ECOSYS P5021cdw"
        ],
        "volume": 272.10,
        "color": "Y",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Kyocera TK5232Y ofrece impresiones vibrantes y de alta calidad en color amarillo. ",
        "longDescription": "El cartucho de tóner amarillo original Kyocera TK5232Y ofrece impresiones vibrantes y de alta calidad en color amarillo. Diseñado específicamente para impresoras Kyocera, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5232M",
        "sku": "1T02R9BUS0",
        "yield": 2200.00,
        "compatibleModels": [
            "ECOSYS M5521cdw",
            "ECOSYS P5021cdw"
        ],
        "volume": 272.10,
        "color": "M",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Kyocera TK5232M garantiza impresiones de alta calidad y colores precisos en color magenta.",
        "longDescription": "El cartucho de tóner magenta original Kyocera TK5232M garantiza impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5232C",
        "sku": "1T02R9CUS0",
        "yield": 2200.00,
        "compatibleModels": [
            "ECOSYS M5521cdw",
            "ECOSYS P5021cdw"
        ],
        "volume": 272.10,
        "color": "C",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Kyocera TK5232C ofrece impresiones de calidad y colores nítidos en color cian. ",
        "longDescription": "El cartucho de tóner cian original Kyocera TK5232C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5272K",
        "sku": "1T02TV0US0",
        "yield": 8000.00,
        "compatibleModels": [
            "ECOSYS M6630cidn",
            "ECOSYS P6230cdn"
        ],
        "volume": 498.90,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Kyocera TK5272K ofrece impresiones de alta calidad y durabilidad en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Kyocera TK5272K ofrece impresiones de alta calidad y durabilidad en blanco y negro. Específicamente diseñado para impresoras Kyocera, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5272Y",
        "sku": "1T02TVAUS0",
        "yield": 6000.00,
        "compatibleModels": [
            "ECOSYS M6630cidn",
            "ECOSYS P6230cdn"
        ],
        "volume": 340.10,
        "color": "Y",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Kyocera TK5272Y proporciona impresiones vibrantes y de alta calidad en color amarillo. ",
        "longDescription": "El cartucho de tóner amarillo original Kyocera TK5272Y proporciona impresiones vibrantes y de alta calidad en color amarillo. Diseñado específicamente para impresoras Kyocera, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5272M",
        "sku": "1T02TVBUS0",
        "yield": 6000.00,
        "compatibleModels": [
            "ECOSYS M6630cidn",
            "ECOSYS P6230cdn"
        ],
        "volume": 340.10,
        "color": "M",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Kyocera TK5272M garantiza impresiones de alta calidad y colores precisos en color magenta. ",
        "longDescription": "El cartucho de tóner magenta original Kyocera TK5272M garantiza impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK5272C",
        "sku": "1T02TVCUS0",
        "yield": 6000.00,
        "compatibleModels": [
            "ECOSYS M6630cidn",
            "ECOSYS P6230cdn"
        ],
        "volume": 340.10,
        "color": "C",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Kyocera TK5272C ofrece impresiones de calidad y colores nítidos en color cian. ",
        "longDescription": "El cartucho de tóner cian original Kyocera TK5272C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK7127",
        "sku": "1T02V70US0",
        "yield": 20000.00,
        "compatibleModels": [
            "TASKalfa 3212i"
        ],
        "volume": 2041.10,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original Kyocera TK7127 proporciona impresiones de alta calidad y durabilidad. ",
        "longDescription": "El cartucho de tóner original Kyocera TK7127 proporciona impresiones de alta calidad y durabilidad. Específicamente diseñado para impresoras Kyocera, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros. Confía en la calidad superior de Kyocera para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK7237",
        "sku": "1T02ZS0US0",
        "yield": 35000.00,
        "compatibleModels": [
            "TASKalfa MZ3200i",
            "TASKalfa MZ4000",
            "TASKalfa MZ4000i"
        ],
        "volume": 2324.60,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original Kyocera TK7237 proporciona impresiones de alta calidad y durabilidad. ",
        "longDescription": "El cartucho de tóner original Kyocera TK7237 proporciona impresiones de alta calidad y durabilidad. Específicamente diseñado para impresoras Kyocera, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos profesionales y claros. Confía en la calidad superior de Kyocera para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK8367K",
        "sku": "1T02YP0US0",
        "yield": 25000.00,
        "compatibleModels": [
            "TASKalfa 2554ci"
        ],
        "volume": 680.30,
        "color": "K",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner negro original Kyocera TK8367K ofrece impresiones de alta calidad y durabilidad en blanco y negro. ",
        "longDescription": "El cartucho de tóner negro original Kyocera TK8367K ofrece impresiones de alta calidad y durabilidad en blanco y negro. Diseñado para impresoras Kyocera, garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos profesionales y claros.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK8367Y",
        "sku": "1T02YPAUS0",
        "yield": 12000.00,
        "compatibleModels": [
            "TASKalfa 2554ci"
        ],
        "volume": 453.50,
        "color": "Y",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner amarillo original Kyocera TK8367Y proporciona impresiones vibrantes y de alta calidad en color amarillo. ",
        "longDescription": "El cartucho de tóner amarillo original Kyocera TK8367Y proporciona impresiones vibrantes y de alta calidad en color amarillo. Compatible con impresoras Kyocera, garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores vivos y nítidos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK8367M",
        "sku": "1T02YPBUS0",
        "yield": 12000.00,
        "compatibleModels": [
            "TASKalfa 2554ci"
        ],
        "volume": 453.50,
        "color": "M",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner magenta original Kyocera TK8367M garantiza impresiones de alta calidad y colores precisos en color magenta. ",
        "longDescription": "El cartucho de tóner magenta original Kyocera TK8367M garantiza impresiones de alta calidad y colores precisos en color magenta. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Ideal para entornos de oficina que requieren colores vibrantes y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "TK8367C",
        "sku": "1T02YPCUS0",
        "yield": 12000.00,
        "compatibleModels": [
            "TASKalfa 2554ci"
        ],
        "volume": 453.50,
        "color": "C",
        "brand": "Kyocera",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner cian original Kyocera TK8367C ofrece impresiones de calidad y colores nítidos en color cian. ",
        "longDescription": "El cartucho de tóner cian original Kyocera TK8367C ofrece impresiones de calidad y colores nítidos en color cian. Compatible con impresoras Kyocera, se instala fácilmente y proporciona resultados consistentes en cada página. Perfecto para entornos de oficina que necesitan colores precisos y vibrantes para sus proyectos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "HP 17A",
        "sku": "CF217A",
        "yield": 1600.00,
        "compatibleModels": [
            "LaserJet Pro M102w",
            "LaserJet Pro M102a",
            "LaserJet Pro M130fn",
            "LaserJet Pro M130fw",
            "LaserJet Pro M130nw",
            "LaserJet Pro M130a"
        ],
        "volume": 485.00,
        "color": "K",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original HP 17A garantiza impresiones de alta calidad y confiabilidad.",
        "longDescription": "El cartucho de tóner original HP 17A garantiza impresiones de alta calidad y confiabilidad. Diseñado específicamente para impresoras HP, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales. Confía en la calidad y rendimiento de HP para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-45807116K",
        "sku": 45807116,
        "yield": 12000.00,
        "compatibleModels": [
            "ES4132dn",
            "ES4192"
        ],
        "volume": 500.00,
        "color": "K",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OKI-45807116K proporciona impresiones de alta calidad y confiabilidad. ",
        "longDescription": "El cartucho de tóner original OKI-45807116K proporciona impresiones de alta calidad y confiabilidad. Específicamente diseñado para impresoras OkiData, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales. Confía en la calidad y rendimiento de OKI-45807116K para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-46490624K",
        "sku": 46490624,
        "yield": 7000.00,
        "compatibleModels": [
            "ES5432dn",
            "ES5442dn",
            "ES5463 MFP",
            "ES5473 MFP"
        ],
        "volume": 500.00,
        "color": "K",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OkiData OKI-46490624K proporciona impresiones de alta calidad y confiabilidad en blanco y negro. ",
        "longDescription": "El cartucho de tóner original OkiData OKI-46490624K proporciona impresiones de alta calidad y confiabilidad en blanco y negro. Específicamente diseñado para impresoras OkiData, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-46490621Y",
        "sku": 46490621,
        "yield": 6000.00,
        "compatibleModels": [
            "ES5432dn",
            "ES5442dn",
            "ES5463 MFP",
            "ES5473 MFP"
        ],
        "volume": 500.00,
        "color": "Y",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OkiData OKI-46490624Y ofrece impresiones de alta calidad y confiabilidad en color amarillo. ",
        "longDescription": "El cartucho de tóner original OkiData OKI-46490624Y ofrece impresiones de alta calidad y confiabilidad en color amarillo. Diseñado específicamente para impresoras OkiData, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales en color amarillo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-46490622M",
        "sku": 46490622,
        "yield": 6000.00,
        "compatibleModels": [
            "ES5432dn",
            "ES5442dn",
            "ES5463 MFP",
            "ES5473 MFP"
        ],
        "volume": 500.00,
        "color": "M",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OkiData OKI-46490624M proporciona impresiones de alta calidad y confiabilidad en color magenta.",
        "longDescription": "El cartucho de tóner original OkiData OKI-46490624M proporciona impresiones de alta calidad y confiabilidad en color magenta. Específicamente diseñado para impresoras OkiData, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales en color magenta.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-46490623C",
        "sku": 46490623,
        "yield": 6000.00,
        "compatibleModels": [
            "ES5432dn",
            "ES5442dn",
            "ES5463 MFP",
            "ES5473 MFP"
        ],
        "volume": 500.00,
        "color": "C",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OkiData OKI-46490624C ofrece impresiones de alta calidad y confiabilidad en color cian. ",
        "longDescription": "El cartucho de tóner original OkiData OKI-46490624C ofrece impresiones de alta calidad y confiabilidad en color cian. Diseñado específicamente para impresoras OkiData, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales en color cian.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-45862822K",
        "sku": 45862822,
        "yield": 15000.00,
        "compatibleModels": [
            "ES8453dn",
            "ES8453dnct",
            "ES8453dnv",
            "ES8473dn",
            "ES8473dnct",
            "ES8473dnv"
        ],
        "volume": 500.00,
        "color": "K",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OkiData OKI-45862822K proporciona impresiones de alta calidad y confiabilidad en blanco y negro. ",
        "longDescription": "El cartucho de tóner original OkiData OKI-45862822K proporciona impresiones de alta calidad y confiabilidad en blanco y negro. Específicamente diseñado para impresoras OkiData, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos nítidos y profesionales en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-45862819Y",
        "sku": 45862819,
        "yield": 10000.00,
        "compatibleModels": [
            "ES8453dn",
            "ES8453dnct",
            "ES8453dnv",
            "ES8473dn",
            "ES8473dnct",
            "ES8473dnv"
        ],
        "volume": 500.00,
        "color": "Y",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OkiData OKI-45862822Y ofrece impresiones de alta calidad y confiabilidad en color amarillo.",
        "longDescription": "El cartucho de tóner original OkiData OKI-45862822Y ofrece impresiones de alta calidad y confiabilidad en color amarillo. Diseñado específicamente para impresoras OkiData, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales en color amarillo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-45862820M",
        "sku": 45862820,
        "yield": 10000.00,
        "compatibleModels": [
            "ES8453dn",
            "ES8453dnct",
            "ES8453dnv",
            "ES8473dn",
            "ES8473dnct",
            "ES8473dnv"
        ],
        "volume": 500.00,
        "color": "M",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OkiData OKI-45862822M proporciona impresiones de alta calidad y confiabilidad en color magenta. ",
        "longDescription": "El cartucho de tóner original OkiData OKI-45862822M proporciona impresiones de alta calidad y confiabilidad en color magenta. Específicamente diseñado para impresoras OkiData, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Ideal para entornos de oficina que requieren documentos nítidos y profesionales en color magenta.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-45862821C",
        "sku": 45862821,
        "yield": 10000.00,
        "compatibleModels": [
            "ES8453dn",
            "ES8453dnct",
            "ES8453dnv",
            "ES8473dn",
            "ES8473dnct",
            "ES8473dnv"
        ],
        "volume": 500.00,
        "color": "C",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OkiData OKI-45862822C ofrece impresiones de alta calidad y confiabilidad en color cian. ",
        "longDescription": "El cartucho de tóner original OkiData OKI-45862822C ofrece impresiones de alta calidad y confiabilidad en color cian. Diseñado específicamente para impresoras OkiData, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales en color cian.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "OKI-45460501K",
        "sku": 45460501,
        "yield": 30000.00,
        "compatibleModels": [
            "MPS5501b",
            "MPS5502mb",
            "MPS5502mb+",
            "MPS5502mbf",
            "MPS5502mbf+",
            "MPS5502mbfx",
            "MPS5502mbfx+"
        ],
        "volume": 500.00,
        "color": "K",
        "brand": "Okidata",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original OkiData OKI-45460501K proporciona impresiones de alta calidad y confiabilidad en blanco y negro. ",
        "longDescription": "El cartucho de tóner original OkiData OKI-45460501K proporciona impresiones de alta calidad y confiabilidad en blanco y negro. Diseñado específicamente para impresoras OkiData, este cartucho ofrece una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "MLT D1115",
        "sku": "MLTD111SXAA",
        "yield": 1000.00,
        "compatibleModels": [
            "SL-M2029",
            "SL-M2029W",
            "SL-M2079",
            "SL-M2079F",
            "Express M2020",
            "Express M2020w",
            "Express M2022",
            "Express M2024W",
            "Express M2026",
            "Express M2026W",
            "Express M2070F",
            "Express M2070FW",
            "Express M2070W",
            "Express SL-M2022W",
            "Express SL-M2070"
        ],
        "volume": 1000.00,
        "color": "K",
        "brand": "Samsung",
        "category": "Cartucho de tóner",
        "origen": "OEM",
        "shortDescription": "El cartucho de tóner original Samsung MLT-D1115 ofrece impresiones de alta calidad y confiabilidad. ",
        "longDescription": "El cartucho de tóner original Samsung MLT-D1115 ofrece impresiones de alta calidad y confiabilidad. Diseñado específicamente para impresoras Samsung, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina que requieren documentos nítidos y profesionales. Confía en la calidad y rendimiento de Samsung para todas tus necesidades de impresión.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC26P(K)",
        "sku": "CN-3209, C33S020614",
        "yield": null,
        "compatibleModels": [
            "ColorWorks C7500GE",
            "ColorWorks C7500G"
        ],
        "volume": 340.00,
        "color": "K",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson SJIC26P(K) ofrece impresiones de alta calidad y confiabilidad en color negro. ",
        "longDescription": "El cartucho de tinta original Epson SJIC26P(K) ofrece impresiones de alta calidad y confiabilidad en color negro. Diseñado específicamente para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina y uso personal que requieren documentos nítidos y profesionales en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC26P(Y)",
        "sku": "CN-3212, C33S020617",
        "yield": null,
        "compatibleModels": [
            "ColorWorks C7500GE",
            "ColorWorks C7500G"
        ],
        "volume": 340.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson SJIC26P(Y) ofrece impresiones de alta calidad y confiabilidad en color amarillo.",
        "longDescription": "El cartucho de tinta original Epson SJIC26P(Y) ofrece impresiones de alta calidad y confiabilidad en color amarillo. Diseñado específicamente para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina y uso personal que requieren documentos nítidos y profesionales en color amarillo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC26P(M)",
        "sku": "CN-3211, C33S020616",
        "yield": null,
        "compatibleModels": [
            "ColorWorks C7500GE",
            "ColorWorks C7500G"
        ],
        "volume": 340.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson SJIC26P(M) ofrece impresiones de alta calidad y confiabilidad en color magenta. ",
        "longDescription": "El cartucho de tinta original Epson SJIC26P(M) ofrece impresiones de alta calidad y confiabilidad en color magenta. Diseñado específicamente para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina y uso personal que requieren documentos nítidos y profesionales en color magenta.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC26P(C)",
        "sku": "CN-3210, C33S020615",
        "yield": null,
        "compatibleModels": [
            "ColorWorks C7500GE",
            "ColorWorks C7500G"
        ],
        "volume": 340.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson SJIC26P(C) ofrece impresiones de alta calidad y confiabilidad en color cian.",
        "longDescription": "El cartucho de tinta original Epson SJIC26P(C) ofrece impresiones de alta calidad y confiabilidad en color cian. Diseñado específicamente para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para entornos de oficina y uso personal que requieren documentos nítidos y profesionales en color cian.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T05A100(K)",
        "sku": "CN-4459",
        "yield": 20000.00,
        "compatibleModels": [
            "WF-C878R",
            "WF-C879R"
        ],
        "volume": 420.00,
        "color": "K",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T05A100(K) ofrece impresiones de alta calidad y confiabilidad en color negro. ",
        "longDescription": "El cartucho de tinta original Epson T05A100(K) ofrece impresiones de alta calidad y confiabilidad en color negro. Diseñado específicamente para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para documentos nítidos y profesionales en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T05A400(Y)",
        "sku": "CN-4462",
        "yield": 20000.00,
        "compatibleModels": [
            "WF-C878R",
            "WF-C879R"
        ],
        "volume": 420.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T05A100(Y) ofrece impresiones de alta calidad y confiabilidad en color amarillo. ",
        "longDescription": "El cartucho de tinta original Epson T05A100(Y) ofrece impresiones de alta calidad y confiabilidad en color amarillo. Diseñado específicamente para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para agregar colores vibrantes a tus documentos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T05A300(M)",
        "sku": "CN-4460",
        "yield": 20000.00,
        "compatibleModels": [
            "WF-C878R",
            "WF-C879R"
        ],
        "volume": 420.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T05A100(M) ofrece impresiones de alta calidad y confiabilidad en color magenta. ",
        "longDescription": "El cartucho de tinta original Epson T05A100(M) ofrece impresiones de alta calidad y confiabilidad en color magenta. Diseñado específicamente para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para añadir colores vivos y llamativos a tus documentos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T05A200(C)",
        "sku": "CN-4461",
        "yield": 20000.00,
        "compatibleModels": [
            "WF-C878R",
            "WF-C879R"
        ],
        "volume": 420.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T05A100(C) ofrece impresiones de alta calidad y confiabilidad en color cian. ",
        "longDescription": "El cartucho de tinta original Epson T05A100(C) ofrece impresiones de alta calidad y confiabilidad en color cian. Diseñado específicamente para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para producir documentos con colores nítidos y profesionales.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T974(K)",
        "sku": "CN-3752, T974120",
        "yield": 86000.00,
        "compatibleModels": [
            "WF-C869R"
        ],
        "volume": 1520.00,
        "color": "K",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T974(K) ofrece impresiones de alta calidad y durabilidad en color negro. ",
        "longDescription": "El cartucho de tinta original Epson T974(K) ofrece impresiones de alta calidad y durabilidad en color negro. Diseñado específicamente para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para documentos nítidos y profesionales en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T974(Y)",
        "sku": "CN-3753, T974420",
        "yield": 84000.00,
        "compatibleModels": [
            "WF-C869R"
        ],
        "volume": 1520.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T974(Y) proporciona impresiones de alta calidad y colores vibrantes en amarillo.",
        "longDescription": "El cartucho de tinta original Epson T974(Y) proporciona impresiones de alta calidad y colores vibrantes en amarillo. Diseñado para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para documentos que requieren un toque de color amarillo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T974(M)",
        "sku": "CN-3751, T974320",
        "yield": 84000.00,
        "compatibleModels": [
            "WF-C869R"
        ],
        "volume": 1520.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T974(M) ofrece impresiones de alta calidad y colores llamativos en magenta. ",
        "longDescription": "El cartucho de tinta original Epson T974(M) ofrece impresiones de alta calidad y colores llamativos en magenta. Diseñado para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para añadir impacto visual con tonos magenta.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T974(C)",
        "sku": "CN-3749, T974220",
        "yield": 84000.00,
        "compatibleModels": [
            "WF-C869R"
        ],
        "volume": 1520.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T974(C) proporciona impresiones de alta calidad y colores nítidos en cian.",
        "longDescription": "El cartucho de tinta original Epson T974(C) proporciona impresiones de alta calidad y colores nítidos en cian. Diseñado para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para documentos que requieren tonos azules vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T973(K)",
        "sku": "CN-3768, T973120",
        "yield": 22500.00,
        "compatibleModels": [
            "WF-C869R"
        ],
        "volume": 930.00,
        "color": "K",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T973(K) proporciona impresiones de alta calidad y durabilidad en color negro.",
        "longDescription": "El cartucho de tinta original Epson T973(K) proporciona impresiones de alta calidad y durabilidad en color negro. Diseñado para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para documentos profesionales y nítidos en blanco y negro.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T973(Y)",
        "sku": "CN-3771, T973420",
        "yield": 22000.00,
        "compatibleModels": [
            "WF-C869R"
        ],
        "volume": 930.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T973(Y) ofrece impresiones de alta calidad y colores vibrantes en amarillo. ",
        "longDescription": "El cartucho de tinta original Epson T973(Y) ofrece impresiones de alta calidad y colores vibrantes en amarillo. Diseñado para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para documentos que requieren un toque de color amarillo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T973(M)",
        "sku": "CN-3769, T973320",
        "yield": 22000.00,
        "compatibleModels": [
            "WF-C869R"
        ],
        "volume": 930.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T973(M) proporciona impresiones de alta calidad y colores llamativos en magenta.",
        "longDescription": "El cartucho de tinta original Epson T973(M) proporciona impresiones de alta calidad y colores llamativos en magenta. Diseñado para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Ideal para añadir impacto visual con tonos magenta.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T973(C)",
        "sku": "CN-3767, T973220",
        "yield": 22000.00,
        "compatibleModels": [
            "WF-C869R"
        ],
        "volume": 930.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "El cartucho de tinta original Epson T973(C) ofrece impresiones de alta calidad y colores nítidos en cian. ",
        "longDescription": "El cartucho de tinta original Epson T973(C) ofrece impresiones de alta calidad y colores nítidos en cian. Diseñado para impresoras Epson, este cartucho garantiza una instalación sencilla y resultados consistentes en cada página. Perfecto para documentos que requieren tonos azules vibrantes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T6712 Ink Maintenance Box",
        "sku": " CN-3777, T671200",
        "yield": null,
        "compatibleModels": [
            "WF-6090",
            "WF-6590",
            "WF-R8590"
        ],
        "volume": null,
        "color": null,
        "brand": "Epson",
        "category": "Caja de mantenimiento",
        "origen": "OEM",
        "shortDescription": "EL TANQUE DE MANTENIMIENTO ALMACENA TINTA QUE SE VACIA DEL SISTEMA DURANTE LA LIMPIEZA DEL CABEZAL DE IMPRESION. SU IMPRESORA Y EL SOFTWARE LE PERMITIRAN SABER CUANDO ES NECESARIO REEMPLAZAR EL TANQUE DE MANTENIMIENTO.",
        "longDescription": "El T6712 Ink Maintenance Box es un componente utilizado en algunas impresoras Epson, específicamente en modelos de la serie EcoTank. Esta caja de mantenimiento está diseñada para recolectar el exceso de tinta durante el proceso de limpieza y mantenimiento de la impresora.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T941(K)",
        "sku": "CN-3841, T858120",
        "yield": 5000.00,
        "compatibleModels": [
            "WorkForce Pro WF-C5210",
            "WorkForce Pro WF-C5710",
            "WorkForce Pro WF-C5790",
            "WorkForce Pro WF-C5290"
        ],
        "volume": 840.00,
        "color": "K",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "longDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T941(Y)",
        "sku": "CN-3838, T858420",
        "yield": 5000.00,
        "compatibleModels": [
            "WorkForce Pro WF-C5210",
            "WorkForce Pro WF-C5710",
            "WorkForce Pro WF-C5790",
            "WorkForce Pro WF-C5290"
        ],
        "volume": 840.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "longDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T941(M)",
        "sku": "CN-3840, T858320",
        "yield": 5000.00,
        "compatibleModels": [
            "WorkForce Pro WF-C5210",
            "WorkForce Pro WF-C5710",
            "WorkForce Pro WF-C5790",
            "WorkForce Pro WF-C5290"
        ],
        "volume": 840.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "longDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T941(C)",
        "sku": "CN-3839, T858220",
        "yield": 5000.00,
        "compatibleModels": [
            "WorkForce Pro WF-C5210",
            "WorkForce Pro WF-C5710",
            "WorkForce Pro WF-C5790",
            "WorkForce Pro WF-C5290"
        ],
        "volume": 840.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "longDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T858(K)",
        "sku": "CN-3946, T858120",
        "yield": 50000.00,
        "compatibleModels": [
            "WorkForce Enterprise WF-C20590"
        ],
        "volume": 840.00,
        "color": "K",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "longDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T858(Y)",
        "sku": "CN-3947, T858420",
        "yield": 50000.00,
        "compatibleModels": [
            "WorkForce Enterprise WF-C20590"
        ],
        "volume": 840.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "longDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T858(M)",
        "sku": "CN-3948, T858320",
        "yield": 50000.00,
        "compatibleModels": [
            "WorkForce Enterprise WF-C20590"
        ],
        "volume": 840.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "longDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T858(C)",
        "sku": "CN-3947, T858220",
        "yield": 50000.00,
        "compatibleModels": [
            "WorkForce Enterprise WF-C20590"
        ],
        "volume": 840.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "longDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC35P-BK",
        "sku": "CN-4250, C13T44B120",
        "yield": null,
        "compatibleModels": [
            "ColorWorks C6000A",
            "ColorWorks C6000P",
            "ColorWorks C6500A",
            "ColorWorks C6500P"
        ],
        "volume": 80.00,
        "color": "BK",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC35P-MK",
        "sku": "CN-4251, C13T44B520",
        "yield": null,
        "compatibleModels": [
            "ColorWorks C6000A",
            "ColorWorks C6000P",
            "ColorWorks C6500A",
            "ColorWorks C6500P"
        ],
        "volume": 80.00,
        "color": "MK",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC35P-M",
        "sku": "CN-4252, C13T44B320",
        "yield": null,
        "compatibleModels": [
            "ColorWorks C6000A",
            "ColorWorks C6000P",
            "ColorWorks C6500A",
            "ColorWorks C6500P"
        ],
        "volume": 80.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC35P-C",
        "sku": "CN-4253, C13T44B220",
        "yield": null,
        "compatibleModels": [
            "ColorWorks C6000A",
            "ColorWorks C6000P",
            "ColorWorks C6500A",
            "ColorWorks C6500P"
        ],
        "volume": 80.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC35P-Y",
        "sku": "CN-4254, C13T44B420",
        "yield": null,
        "compatibleModels": [
            "ColorWorks C6000A",
            "ColorWorks C6000P",
            "ColorWorks C6500A",
            "ColorWorks C6500P"
        ],
        "volume": 80.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas y las impresoras Epson están diseñadas para trabajar juntas y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T887-K",
        "sku": "CN-4507K, T887120",
        "yield": 50000.00,
        "compatibleModels": [
            "WorkForce Enterprise WF-C17590"
        ],
        "volume": 700.00,
        "color": "K",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Los cartuchos de tinta de alta capacidad Epson DURABrite Pro Ultra están diseñados para aplicaciones de impresión de gran volumen.",
        "longDescription": "Los cartuchos de tinta de alta capacidad Epson DURABrite Pro Ultra están diseñados para aplicaciones de impresión de gran volumen. Formulados con tinta pigmentada de secado rápido diseñada para trabajos de impresión de alta velocidad, ofrecen texto nítido y colores brillantes, todo ello a un precio extraordinario.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T887-Y",
        "sku": "CN-4510Y,  T887420",
        "yield": 50000.00,
        "compatibleModels": [
            "WorkForce Enterprise WF-C17590"
        ],
        "volume": 700.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Los cartuchos de tinta de alta capacidad Epson DURABrite Pro Ultra están diseñados para aplicaciones de impresión de gran volumen. ",
        "longDescription": "Los cartuchos de tinta de alta capacidad Epson DURABrite Pro Ultra están diseñados para aplicaciones de impresión de gran volumen. Formulados con tinta pigmentada de secado rápido diseñada para trabajos de impresión de alta velocidad, ofrecen texto nítido y colores brillantes, todo ello a un precio extraordinario.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T887-M",
        "sku": "CN-4509M, T887320",
        "yield": 50000.00,
        "compatibleModels": [
            "WorkForce Enterprise WF-C17590"
        ],
        "volume": 700.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Los cartuchos de tinta de alta capacidad Epson DURABrite Pro Ultra están diseñados para aplicaciones de impresión de gran volumen. ",
        "longDescription": "Los cartuchos de tinta de alta capacidad Epson DURABrite Pro Ultra están diseñados para aplicaciones de impresión de gran volumen. Formulados con tinta pigmentada de secado rápido diseñada para trabajos de impresión de alta velocidad, ofrecen texto nítido y colores brillantes, todo ello a un precio extraordinario.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T887-C",
        "sku": "CN-4508C,  T887220",
        "yield": 50000.00,
        "compatibleModels": [
            "WorkForce Enterprise WF-C17590"
        ],
        "volume": 700.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Los cartuchos de tinta de alta capacidad Epson DURABrite Pro Ultra están diseñados para aplicaciones de impresión de gran volumen.",
        "longDescription": "Los cartuchos de tinta de alta capacidad Epson DURABrite Pro Ultra están diseñados para aplicaciones de impresión de gran volumen. Formulados con tinta pigmentada de secado rápido diseñada para trabajos de impresión de alta velocidad, ofrecen texto nítido y colores brillantes, todo ello a un precio extraordinario.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC41P-BK",
        "sku": "CN-4674K, C13T52L120",
        "yield": null,
        "compatibleModels": [
            "ColorWorks CW-C4000"
        ],
        "volume": 50.00,
        "color": "BK",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC41P-Y",
        "sku": "CN-4673Y, C13T52L420",
        "yield": null,
        "compatibleModels": [
            "ColorWorks CW-C4000"
        ],
        "volume": 50.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC41P-M",
        "sku": "CN-4676M, C13T52L320",
        "yield": null,
        "compatibleModels": [
            "ColorWorks CW-C4000"
        ],
        "volume": 50.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC41P-C",
        "sku": "CN-4677C, C13T52L220",
        "yield": null,
        "compatibleModels": [
            "ColorWorks CW-C4000"
        ],
        "volume": 50.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "SJIC41P-MK",
        "sku": "CN-4677MK, C13T52L520",
        "yield": null,
        "compatibleModels": [
            "ColorWorks CW-C4000"
        ],
        "volume": 50.00,
        "color": "MK",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "longDescription": "Las tintas, los papeles especiales y las impresoras Epson están diseñados para trabajar juntos y ofrecerte siempre resultados excelentes.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "T942(K)",
        "sku": "T942120-AL, RO4X",
        "yield": 10000.00,
        "compatibleModels": [
            "WorkForce Pro WF-C5790",
            "WorkForce Pro WF-C5710",
            "WorkForce Pro WF-C5290",
            "WorkForce Pro WF-C5210"
        ],
        "volume": 136.00,
        "color": "K",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "longDescription": "Las tintas Epson DURABrite Ultra Pro utilizan pigmentos insolubles en agua que se fijan por resina, para ofrecer impresiones de alta calidad y gráficos con colores más vivos.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "748(K)",
        "sku": "T748120",
        "yield": 10000.00,
        "compatibleModels": [
            "WorkForce Pro WF-6090",
            "WorkForce Pro WF-6590",
            "WorkForce Pro WF-8090",
            "WorkForce Pro WF-8590"
        ],
        "volume": 350.00,
        "color": "K",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Ideal para la impresión empresarial, esta tinta ofrece texto negro nítido y colores vivos y brillantes para cualquier presentación.",
        "longDescription": "Ideal para la impresión empresarial, esta tinta ofrece texto negro nítido y colores vivos y brillantes para cualquier presentación. La tinta DURABrite Pro de Epson, una tinta pigmentada de secado rápido, produce impresiones resistentes a las manchas, la decoloración y el agua para que no tengas que preocuparte por su manejo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "748(Y)",
        "sku": "T748420",
        "yield": 10000.00,
        "compatibleModels": [
            "WorkForce Pro WF-6090",
            "WorkForce Pro WF-6590",
            "WorkForce Pro WF-8090",
            "WorkForce Pro WF-8590"
        ],
        "volume": 350.00,
        "color": "Y",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Ideal para la impresión empresarial, esta tinta ofrece texto negro nítido y colores vivos y brillantes para cualquier presentación. ",
        "longDescription": "Ideal para la impresión empresarial, esta tinta ofrece texto negro nítido y colores vivos y brillantes para cualquier presentación. La tinta DURABrite Pro de Epson, una tinta pigmentada de secado rápido, produce impresiones resistentes a las manchas, la decoloración y el agua para que no tengas que preocuparte por su manejo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "748(M)",
        "sku": "T748320",
        "yield": 10000.00,
        "compatibleModels": [
            "WorkForce Pro WF-6090",
            "WorkForce Pro WF-6590",
            "WorkForce Pro WF-8090",
            "WorkForce Pro WF-8590"
        ],
        "volume": 350.00,
        "color": "M",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Ideal para la impresión empresarial, esta tinta ofrece texto negro nítido y colores vivos y brillantes para cualquier presentación.",
        "longDescription": "Ideal para la impresión empresarial, esta tinta ofrece texto negro nítido y colores vivos y brillantes para cualquier presentación. La tinta DURABrite Pro de Epson, una tinta pigmentada de secado rápido, produce impresiones resistentes a las manchas, la decoloración y el agua para que no tengas que preocuparte por su manejo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    },
    {
        "name": "748(C)",
        "sku": "T748220",
        "yield": 10000.00,
        "compatibleModels": [
            "WorkForce Pro WF-6090",
            "WorkForce Pro WF-6590",
            "WorkForce Pro WF-8090",
            "WorkForce Pro WF-8590"
        ],
        "volume": 350.00,
        "color": "C",
        "brand": "Epson",
        "category": "Cartucho de tinta",
        "origen": "OEM",
        "shortDescription": "Ideal para la impresión empresarial, esta tinta ofrece texto negro nítido y colores vivos y brillantes para cualquier presentación.",
        "longDescription": "Ideal para la impresión empresarial, esta tinta ofrece texto negro nítido y colores vivos y brillantes para cualquier presentación. La tinta DURABrite Pro de Epson, una tinta pigmentada de secado rápido, produce impresiones resistentes a las manchas, la decoloración y el agua para que no tengas que preocuparte por su manejo.",
        "price": 100.15,
        "currency": "MXN",
        "img_url": [],
        "printers": null,
        "orderDetails": null,
        "counterparts": null,
        "counterpart": null,
        "deals": null
    }
]