[
  {
    "brand": "Konica Minolta",
    "model": "AccurioPrint C4065",
    "description": "La prensa digital AccurioPrint C4065 ofrece productividad y versatilidad en una unidad compacta y asequible. Es la prensa digital perfecta para talleres de impresión de bajo volumen, departamentos de reprografía corporativos y entornos de oficina que no requieren amplias opciones de acabado y de color que se combinan con AccurioPress C4080. La excelente calidad de imagen y color, la versatilidad de los medios y alta velocidad de salida de 65 ppm en color o 80 ppm en blanco y negro hacen de esta prensa una solución de alto valor pero rentable para los profesionales de la impresión. Disponible con acabado de folletos y grapas, esta prensa digital flexible puede imprimir hojas de impresión a dos caras de hasta 34” de largo y sobres con facilidad y sin la necesidad de un fusor adicional. AccurioPrint C4065 proporciona todo lo que su empresa necesita para triunfar.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/AccurioPrint_C4065/AccurioPrint_C4065_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPrint_C4065/AccurioPrint-C4065-Full.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPrint_C4065/C4080_Front1.png"
    ],
    "price": 32500,
    "currency": "USD",
    "category": "Artes Graficas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "208-240 V",
    "dimensions": "79.98 x 90.2 x 107.5 cm",
    "printVelocity": 65,
    "maxPrintSize": "13\" x 51.18\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 350,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 8.1/10; Windows Server 2012/R2/2016/2019; Mac OS X 10.11-14"
  },
  {
    "brand": "Konica Minolta",
    "model": "AccurioPress C4080",
    "description": "La Konica Minolta AccurioPrint C4080 es una impresora multifunción color de alto rendimiento diseñada para medianas y grandes empresas. Con sus rápidas velocidades de impresión, su avanzada gestión del color y sus capacidades de manejo de soportes, la AccurioPrint C4080 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Equipada con tecnologías innovadoras como el tóner Simitri HD y un sistema de doble sensor, esta impresora ofrece imágenes y texto de alta calidad con un detalle asombroso, lo que la hace ideal para imprimir materiales de marketing, folletos, flyers y otros documentos profesionales. Sus avanzadas funciones de automatización, como la calibración automática del color y el ajuste del registro, ayudan a reducir los residuos y a aumentar la productividad, mientras que su interfaz de usuario personalizable y su integración con el software de gestión de flujos de trabajo facilitan su funcionamiento y su integración en los flujos de trabajo existentes. Con su diseño modular, manejo flexible del papel y opciones avanzadas de acabado, la AccurioPrint C4080 es una excelente opción para las empresas que buscan mejorar sus capacidades de impresión y obtener resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/AccurioPress_C4080/AccurioPress_C4080-C4070_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_C4080/AccurioPress-C4080-Front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_C4080/AccurioPress-C4080-Full.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_C4080/AccurioPress-C4080-Side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Artes Graficas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V",
    "dimensions": "80 x 90.3 x 107.6 cm",
    "printVelocity": 85,
    "maxPrintSize": "13\" x 51.18\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 400,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 8.1/10; Windows Server 2012/R2/2016/2019; Mac OS X 10.11-14"
  },
  {
    "brand": "Konica Minolta",
    "model": "AccurioPress C12000",
    "description": "La Konica Minolta AccurioPress C12000 es una impresora de producción de alto volumen diseñada para entornos de impresión comercial. Con sus rápidas velocidades de impresión de hasta 120 páginas por minuto, su avanzada gestión del color y sus capacidades de manejo de soportes, la AccurioPress C12000 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Equipada con tecnologías innovadoras como el tóner Simitri V, el optimizador de calidad inteligente IQ-501 y una resolución de 2400 x 2400 ppp, esta impresora de producción ofrece una calidad de imagen excepcional y un texto nítido, por lo que resulta ideal para imprimir materiales de marketing, libros, manuales y otros documentos profesionales. Sus avanzadas funciones de automatización, como el acabado en línea y la calibración automática del color, ayudan a reducir los residuos y a aumentar la productividad, mientras que su interfaz de usuario personalizable y su integración con el software de gestión de flujos de trabajo facilitan su manejo y su integración en los flujos de trabajo existentes. Con su rendimiento superior, fiabilidad y flexibilidad, la AccurioPress C12000 es una excelente opción para las empresas que buscan ampliar sus capacidades de impresión y obtener resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/AcurrioPress_C12000/AccurioPress_C14000-C12000_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_C12000/AccurioPress-C12000-Front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_C12000/AccurioPress-C12000-Side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Artes Graficas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "208-240 V",
    "dimensions": "115.1 x 93.2 x 162 cm",
    "printVelocity": 120,
    "maxPrintSize": "13\" x 51.18\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 450,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 8.1/10; Windows Server 2012/R2/2016/2019; Mac OS X 10.11-14"
  },
  {
    "brand": "Konica Minolta",
    "model": "AccurioPress C14000",
    "description": "La Konica Minolta AccurioPress C14000 es una impresora de producción de alto volumen diseñada para entornos de impresión comercial. Con sus velocidades de impresión ultrarrápidas de hasta 140 páginas por minuto, su gestión avanzada del color y sus capacidades de manejo de soportes, la AccurioPress C14000 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Equipada con tecnologías innovadoras como el tóner Simitri V, el optimizador de calidad inteligente IQ-501 y una resolución de 2400 x 2400 ppp, esta impresora de producción ofrece una calidad de imagen excepcional y un texto nítido, por lo que resulta ideal para imprimir materiales de marketing, libros, manuales y otros documentos profesionales. Sus avanzadas funciones de automatización, como el acabado en línea y la calibración automática del color, ayudan a reducir los residuos y a aumentar la productividad, mientras que su interfaz de usuario personalizable y su integración con el software de gestión de flujos de trabajo facilitan su manejo y su integración en los flujos de trabajo existentes. Con su rendimiento superior, fiabilidad y flexibilidad, la AccurioPress C14000 es una excelente opción para las empresas que buscan ampliar sus capacidades de impresión y obtener resultados de alta calidad a una velocidad inigualable.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/AccurioPress_C14000/AccurioPress_C14000-C12000_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_C14000/AccurioPress-C14000-Front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_C14000/AccurioPress-C14000-Side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Artes Graficas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "208-240 V",
    "dimensions": "115.1 x 93.2 x 162 cm",
    "printVelocity": 140,
    "maxPrintSize": "13\" x 51.18\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 450,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 8.1/10; Windows Server 2012/R2/2016/2019; Mac OS X 10.11-14"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub Press C1060",
    "description": "La Konica Minolta Bizhub Press C1060 es una impresora de producción diseñada para entornos de impresión profesionales que requieren impresiones de alta calidad a un gran volumen. Con una velocidad de impresión de hasta 60 páginas por minuto, la Bizhub Press C1060 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Sus avanzadas capacidades de manejo de papel, que incluyen una bandeja de papel de gran capacidad y una amplia gama de opciones de acabado, facilitan la impresión eficiente de trabajos de impresión complejos y diversos. La impresora también ofrece un funcionamiento sencillo con una gran pantalla táctil en color y una interfaz personalizable, lo que permite una fácil integración en los flujos de trabajo existentes. La Bizhub Press C1060 es ideal para imprimir una gran variedad de documentos como folletos, manuales y flyers en grandes volúmenes, por lo que es adecuada para empresas que requieren capacidades de impresión rápidas y eficientes. Con su rendimiento y fiabilidad superior, la Konica Minolta Bizhub Press C1060 es una excelente opción para las empresas que buscan mejorar sus capacidades de impresión y agilizar sus procesos de impresión.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_Press_C1060/C1060L_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_Press_C1060/bizhub-press-c1060-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_Press_C1060/bizhub-press-c1060-full.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Artes Graficas",
    "color": true,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "208-240 V; 22A; ",
    "dimensions": "75.9 x 99.3 x 107.4 cm",
    "printVelocity": 60,
    "maxPrintSize": "13\" x 19\"",
    "maxPrintSizeSimple": "Tabloide Plus",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 350,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows: Windows 7, Windows 8, Windows 8.1, Windows 10, Windows Server 2008, Windows Server 2008 R2, Windows Server 2012, Windows Server 2012 R2, Windows Server 2016, Windows Server 2019; Macintosh: Mac OS X 10.8 or later; Linux: RedHat Enterprise Linux 6.5/6.6/7.0, SUSE Linux Enterprise Desktop 11 SP3, SUSE Linux Enterprise Desktop 12"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub Press C2060",
    "description": "La Konica Minolta Bizhub Press C2060 es una impresora de producción de alto rendimiento diseñada para entornos de impresión profesionales que requieren impresiones de alta calidad a un gran volumen. Con una velocidad de impresión de hasta 60 páginas por minuto, la Bizhub Press C2060 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Sus avanzadas capacidades de manejo de papel, incluyendo una bandeja de papel de gran capacidad y una amplia gama de opciones de acabado, facilitan la impresión eficiente de trabajos de impresión complejos y diversos. La impresora también ofrece un funcionamiento sencillo con una gran pantalla táctil en color y una interfaz personalizable, lo que permite una fácil integración en los flujos de trabajo existentes. La Bizhub Press C2060 es ideal para imprimir una gran variedad de documentos como folletos, manuales y flyers en grandes volúmenes, por lo que es adecuada para empresas que requieren capacidades de impresión rápidas y eficientes. Con su rendimiento y fiabilidad superiores, la Konica Minolta Bizhub Press C2060 es una excelente opción para las empresas que buscan mejorar sus capacidades de impresión y agilizar sus procesos de impresión.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/AccurioPress_C2060/AccurioPress_C2060_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_Press_C2060/bizhub-press-c2060-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_Press_C2060/bizhub-press-c2060-front-2.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_Press_C2060/bizhub-press-c2060-full.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Artes Graficas",
    "color": true,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "208-240 V; 21A; ",
    "dimensions": "75.9 x 99.3 x 107.4 cm",
    "printVelocity": 60,
    "maxPrintSize": "13\" x 19\"",
    "maxPrintSizeSimple": "Tabloide Plus",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 350,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows: Windows 7, Windows 8, Windows 8.1, Windows 10, Windows Server 2008, Windows Server 2008 R2, Windows Server 2012, Windows Server 2012 R2, Windows Server 2016, Windows Server 2019; Macintosh: Mac OS X 10.8 or later; Linux: RedHat Enterprise Linux 6.5/6.6/7.0, SUSE Linux Enterprise Desktop 11 SP3, SUSE Linux Enterprise Desktop 12"
  },
  {
    "brand": "Konica Minolta",
    "model": "Accurio Label 230",
    "description": "La Konica Minolta AccurioLabel 230 es una impresora digital de etiquetas diseñada para una impresión de etiquetas rentable y de alta calidad. Ofrece una calidad de impresión superior con una resolución máxima de 1200 x 1200 DPI, y puede imprimir a velocidades de hasta 23,4 metros por minuto, lo que la hace ideal para tiradas pequeñas y medianas de impresión de etiquetas. La AccurioLabel 230 está equipada con funciones avanzadas como el control automático de la tensión de la banda, el guiado de la banda y el registro preciso del color, lo que garantiza unos resultados de impresión precisos y uniformes. La impresora también es compatible con una amplia gama de soportes, como papel, película, sustratos metálicos y texturizados. La AccurioLabel 230 es fácil de usar y se puede integrar fácilmente en los flujos de trabajo existentes, con el sistema de acabado opcional que permite la producción de etiquetas en una gama de tamaños y formas. Su diseño compacto facilita la instalación y requiere un espacio mínimo. En general, la Konica Minolta AccurioLabel 230 es una impresora de etiquetas versátil y fiable que ofrece a las empresas una solución de impresión de etiquetas rentable y de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Accurio_Label_230/AccurioLabel_230_SpecSheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Accurio_Label_230/accuriolabel-230-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Accurio_Label_230/accuriolabel-230-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Accurio_Label_230/accuriolabel-230-top1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Etiquetas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión",
    "powerConsumption": "208-240 V",
    "dimensions": "386.9 x 114.1 x 147.8 cm",
    "printVelocity": 390,
    "maxPrintSize": "13\"",
    "maxPrintSizeSimple": "13\"",
    "printSize": "Rollo 13",
    "maxPaperWeight": 256,
    "duplexUnit": false,
    "paperSizes": "Rollo (4\" - 13\")",
    "applicableOS": "Windows 7/8.1/10 pro (64bit)"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 4020i",
    "description": "La Konica Minolta Bizhub 4020i es una impresora multifunción diseñada para pequeñas y medianas empresas que requieren capacidades de impresión y escaneado de alta calidad. Con una velocidad de impresión de hasta 42 páginas por minuto, la Bizhub 4020i puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Sus avanzadas capacidades de escaneado, incluida la posibilidad de escanear a correo electrónico o servidores FTP, facilitan la digitalización y el uso compartido de documentos importantes de forma eficiente. La impresora también cuenta con una interfaz fácil de usar con una gran pantalla táctil en color, lo que permite una fácil integración en los flujos de trabajo existentes. La Bizhub 4020i es ideal para imprimir una gran variedad de documentos como informes, facturas y presentaciones, por lo que es adecuada para empresas que requieren una solución de impresión fiable y eficiente. Con su diseño compacto y fácil instalación, la Konica Minolta Bizhub 4020i es una excelente opción para pequeñas y medianas empresas que buscan mejorar sus capacidades de impresión y escaneado.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_4020i/bizhub_4020i_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_4020i/bizhub-4020i-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_4020i/bizhub-4020i-left1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; menos de 1.3 kW",
    "dimensions": " 43.5 x 42.7 x 48.6 cm (sin opciones)",
    "printVelocity": 40,
    "maxPrintSize": "8.25\" x 11.75\"",
    "maxPrintSizeSimple": "Carta",
    "printSize": "Carta",
    "maxPaperWeight": 200,
    "duplexUnit": true,
    "paperSizes": "Carta, A6-A4",
    "applicableOS": "Windows 7 (32/64); Windows 8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 or later; Linux"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 5020i",
    "description": "La Konica Minolta Bizhub 5020i es una potente impresora multifunción diseñada para pequeñas y medianas empresas que requieren capacidades de impresión, copia y escaneado de alta velocidad y calidad. Con una velocidad de impresión de hasta 52 páginas por minuto, la Bizhub 5020i puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Sus avanzadas funciones de escaneado, incluida la posibilidad de escanear a correo electrónico o servidores FTP, facilitan la digitalización y el uso compartido de documentos importantes de forma eficiente. La impresora también cuenta con una interfaz fácil de usar con una gran pantalla táctil en color, lo que permite una fácil integración en los flujos de trabajo existentes. La Bizhub 5020i es ideal para imprimir una gran variedad de documentos como informes, facturas y presentaciones, por lo que es adecuada para empresas que requieren una solución de impresión fiable y eficiente. Con su diseño compacto y fácil instalación, la Konica Minolta Bizhub 5020i es una excelente opción para pequeñas y medianas empresas que buscan mejorar sus capacidades de impresión y escaneado.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_5020i/bizhub-5020i-DATASHEET-PRINT.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_5020i/bizhub-5020i-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_5020i/bizhub-5020i-left1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 805 W",
    "dimensions": "49.5 x 42.7 x 51.8 cm (sin opciones)",
    "printVelocity": 52,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 200,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Unix; Linux; Citrix; AirPrint (iOS); Mopria (Android);\nKonica Minolta Mobile Print (iOS/Android/Windows 10 Mobile);\nMobile Authentication and Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C4050i",
    "description": "La Konica Minolta Bizhub C4050i es una impresora multifunción versátil diseñada para pequeñas y medianas empresas que requieren capacidades de impresión, escaneado y copia de alta velocidad y calidad. Con una velocidad de impresión de hasta 42 páginas por minuto, la Bizhub C4050i puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Sus avanzadas funciones de escaneado, incluida la posibilidad de escanear a correo electrónico o servidores FTP, facilitan la digitalización y el uso compartido de documentos importantes de forma eficiente. La impresora también cuenta con una interfaz fácil de usar con una gran pantalla táctil en color, lo que permite una fácil integración en los flujos de trabajo existentes. La Bizhub C4050i es ideal para imprimir una gran variedad de documentos como informes, folletos y presentaciones, por lo que es adecuada para empresas que requieren una solución de impresión fiable y eficiente. Con su diseño compacto y fácil instalación, la Konica Minolta Bizhub C4050i es una excelente opción para pequeñas y medianas empresas que buscan mejorar sus capacidades de impresión y escaneado.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C4050i/bizhub-C4050i-Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C4050i/bizhub-C4050i-full.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C4050i/bizhub-C4050i-left1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C4050i/bizhub-C4050i-right1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.45 kW",
    "dimensions": "42 x 52.8 x 57.2 cm (sin opciones)",
    "printVelocity": 42,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 210,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Unix; Linux; Citrix; AirPrint (iOS); Mopria (Android);\nKonica Minolta Mobile Print (iOS/Android/Windows 10 Mobile);\nMobile Authentication and Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C3350i",
    "description": "La Konica Minolta Bizhub C3350i es una impresora multifunción compacta y versátil diseñada para pequeñas y medianas empresas que requieren capacidades de impresión, escaneado y copia de alta calidad. Con una velocidad de impresión de hasta 33 páginas por minuto, la Bizhub C3350i puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Sus avanzadas funciones de escaneado, incluida la posibilidad de escanear a correo electrónico o servidores FTP, facilitan la digitalización y el uso compartido de documentos importantes de forma eficiente. La impresora también cuenta con una interfaz fácil de usar con una gran pantalla táctil en color, lo que permite una fácil integración en los flujos de trabajo existentes. La Bizhub C3350i es ideal para imprimir una gran variedad de documentos como informes, folletos y presentaciones, por lo que es adecuada para empresas que requieren una solución de impresión fiable y eficiente. Con su diseño compacto y fácil instalación, la Konica Minolta Bizhub C3350i es una excelente opción para pequeñas y medianas empresas que buscan mejorar sus capacidades de impresión y escaneado.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C3350i/konica-minolta-a4-bizhub-c3350i.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C3350i/bizhub-C3350i-full-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C3350i/bizhub-C3350i-full-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C3350i/bizhub-C3350i-left.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.45 kW",
    "dimensions": "42 x 52.8 x 57.2 cm (sin opciones)",
    "printVelocity": 33,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 210,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Unix; Linux; Citrix"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 4000i",
    "description": "La Konica Minolta Bizhub 4000i es una impresora multifunción compacta y fiable diseñada para pequeñas y medianas empresas. Ofrece capacidades de impresión, escaneado y copia de alta calidad, con una velocidad de impresión de hasta 42 páginas por minuto. La impresora también cuenta con una serie de funciones avanzadas, como impresión automática a doble cara, compatibilidad con impresión móvil y opciones de impresión segura, lo que la convierte en la opción ideal para las empresas que necesitan una solución de impresión fiable y eficiente. Con un diseño compacto y una interfaz fácil de usar, la Bizhub 4000i es fácil de integrar en los flujos de trabajo existentes, mientras que su construcción duradera asegura que puede soportar un uso intensivo en un entorno de oficina ocupado. La impresora también es energéticamente eficiente, con un modo Eco que ayuda a reducir el consumo de energía y minimizar el impacto medioambiental. Con su sólido rendimiento, fácil instalación y bajos costes de funcionamiento, la Konica Minolta Bizhub 4000i es una excelente opción para pequeñas y medianas empresas que buscan mejorar sus capacidades de impresión.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_4000i/bizhub_4000i_Spec_Sheets.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_4000i/bizhub-4000i-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_4000i/bizhub-4000i-left1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_4000i/bizhub-4000i-top1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; menos de 620 W",
    "dimensions": "37.3 x 38.8 x 28.7 cm (sin opciones)",
    "printVelocity": 42,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 200,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Unix; Linux; Citrix; AirPrint (iOS); Mopria (Android);\nKonica Minolta Mobile Print (iOS/Android/Windows 10 Mobile);\nMobile Authentication and Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 5000i",
    "description": "La Konica Minolta Bizhub 5000i es una impresora multifunción fiable y de alta velocidad diseñada para entornos de trabajo con gran actividad. Ofrece funciones de impresión, escaneado y copia de alta calidad, con una velocidad de impresión de hasta 50 páginas por minuto. La impresora también cuenta con opciones de seguridad avanzadas como autenticación de usuario, impresión segura y cifrado del disco duro para proteger la información confidencial. La Bizhub 5000i está equipada con una serie de funciones que mejoran la productividad, como la impresión automática a doble cara, la compatibilidad con impresión móvil y varias opciones de acabado, lo que la convierte en la opción ideal para las empresas que necesitan una solución de impresión rápida y eficiente. El diseño compacto de la impresora y su interfaz fácil de usar facilitan su integración en los flujos de trabajo existentes, mientras que su construcción duradera garantiza que pueda soportar un uso intensivo en un entorno de oficina ajetreado. Con su rendimiento fiable, funciones de seguridad avanzadas y bajos costes de funcionamiento, la Konica Minolta Bizhub 5000i es una excelente opción para empresas medianas y grandes que buscan optimizar sus capacidades de impresión.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_5000i/bizhub_5000i_Data_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_5000i/bizhub-5000i-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_5000i/bizhub-5000i-full1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_5000i/bizhub-5000i-left1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_5000i/bizhub-5000i-top.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 770 W",
    "dimensions": "40 x 39.6 x 28.8 cm (sin opciones)",
    "printVelocity": 52,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 200,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Unix; Linux; Citrix; AirPrint (iOS); Mopria (Android);\nKonica Minolta Mobile Print (iOS/Android/Windows 10 Mobile);\nMobile Authentication and Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C300i",
    "description": "La Konica Minolta Bizhub C300i es una versátil impresora multifunción en color diseñada para pequeñas y medianas empresas. Con una velocidad de impresión de hasta 30 páginas por minuto en color y blanco y negro, ofrece impresiones de alta calidad de forma rápida y eficiente. La interfaz de usuario y las funciones avanzadas de la impresora facilitan su uso, con controles intuitivos de pantalla táctil y una amplia gama de opciones de conectividad, incluida la compatibilidad con impresión móvil. La Bizhub C300i también incluye funciones de seguridad avanzadas como autenticación de usuario, impresión segura y cifrado del disco duro para proteger los datos confidenciales. Además, la impresora cuenta con impresión automática a doble cara y varias opciones de acabado, como grapado y perforado, para mejorar la productividad y agilizar los flujos de trabajo. Con su diseño compacto, funciones avanzadas y rendimiento fiable, la Konica Minolta Bizhub C300i es una excelente opción para pequeñas y medianas empresas que buscan una impresora multifunción que pueda manejar una variedad de tareas de manera eficiente y eficaz.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C300i/Konica-Minolta-Bizhub-C300i-spec-sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C300i/bizhub-C300i-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C300i/bizhub-C300i-left.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.58 kW",
    "dimensions": "61.5 x 68.8 x 77.9 cm (sin opciones)",
    "printVelocity": 30,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Unix; Linux; Citrix; AirPrint (iOS); Mopria (Android);\nKonica Minolta Mobile Print (iOS/Android/Windows 10 Mobile);\nMobile Authentication and Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C360i",
    "description": "La Konica Minolta Bizhub C360i es una impresora multifunción color de alto rendimiento que ofrece funciones avanzadas de productividad, seguridad y conectividad. Con una velocidad de impresión de hasta 36 páginas por minuto, esta impresora puede manejar una amplia gama de tipos y tamaños de documentos, y sus capacidades avanzadas de escaneo permiten una fácil digitalización de documentos en papel. La C360i también cuenta con opciones de seguridad avanzadas, como la autenticación de usuario y el cifrado del disco duro, que garantizan la protección de la información confidencial. Con su intuitiva interfaz de pantalla táctil y sus capacidades de impresión móvil, la Bizhub C360i es una excelente opción para pequeñas y medianas empresas que buscan una solución de oficina potente y eficiente.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C360i/bizhub-C360i-Datasheet-1.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C360i/bizhub-C360i-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C360i/bizhub-C360i-full.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C360i/bizhub-C360i-left.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.58 kW",
    "dimensions": "61.5 x 68.8 x 77.9 cm (sin opciones)",
    "printVelocity": 36,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 256,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Unix; Linux; Citrix; AirPrint (iOS); Mopria (Android);\nKonica Minolta Mobile Print (iOS/Android/Windows 10 Mobile);\nMobile Authentication and Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 300i",
    "description": "La Konica Minolta Bizhub 300i es una impresora multifunción fiable y versátil que ofrece funciones de impresión, escaneado, copia y fax de alta calidad. Con una velocidad de impresión de hasta 30 páginas por minuto y una capacidad de papel de 250 hojas, esta impresora puede manejar una amplia gama de tipos y tamaños de documentos. También cuenta con opciones de seguridad avanzadas, como autenticación de usuario y cifrado de disco duro, que garantizan la protección de la información confidencial. La Bizhub 300i es una excelente opción para pequeñas y medianas empresas que buscan una solución de oficina eficiente y rentable.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_300i/bizhub-300i-Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_300i/bizhub-300i-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_300i/bh-300i-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.58 kW",
    "dimensions": "61.5 x 68.8 x 77.9 mm (sin opciones)",
    "printVelocity": 30,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows (x32/x64): XP/Vista/7/8 Windows Server (x32/x64): 2003/2008/2008 R23 /20123 Macintosh OS X 10.6 o posterior Linux/Citrix"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 360i",
    "description": "La Konica Minolta Bizhub 360i es una impresora multifunción versátil y fiable diseñada para pequeñas y medianas empresas. Con sus rápidas velocidades de impresión y escaneado, sus avanzadas funciones de seguridad y su interfaz de usuario personalizable, la Bizhub 360i puede ayudar a agilizar su flujo de trabajo documental y mejorar la productividad en el lugar de trabajo. Su gran pantalla táctil en color y su intuitivo panel de control facilitan la navegación y el manejo, mientras que su conectividad inalámbrica y sus funciones de impresión móvil permiten a los usuarios imprimir o escanear desde sus smartphones o tablets. Equipada con funciones ecológicas y bajo consumo de energía, la Bizhub 360i es una opción sostenible y rentable para las empresas que buscan reducir su impacto medioambiental. Tanto si necesita imprimir informes, facturas o presentaciones, la Bizhub 360i puede gestionar todas sus necesidades de impresión con facilidad y eficiencia, ofreciendo siempre resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_360i/bizhub-360i-specsheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_360i/bizhub-360i-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_360i/bizhub-360i-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_360i/bizhub-C360i-Panel.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.58 kW",
    "dimensions": "61.5 x 68.8 x 77.9 cm (sin opciones)",
    "printVelocity": 36,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Unix; Linux; Citrix; AirPrint (iOS); Mopria (Android);\nKonica Minolta Mobile Print (iOS/Android/Windows 10 Mobile);\nMobile Authentication and Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C450i",
    "description": "La Konica Minolta Bizhub C450i es una impresora multifunción color de alta velocidad diseñada para medianas y grandes empresas. Con una velocidad de impresión de hasta 45 páginas por minuto, esta impresora puede manejar grandes volúmenes de impresión con facilidad. La C450i ofrece una serie de funciones avanzadas, como impresión móvil, integración en la nube y opciones de seguridad avanzadas para proteger la información confidencial. La máquina también cuenta con una gran pantalla táctil de 10,1 pulgadas que proporciona una interfaz de usuario intuitiva y un fácil acceso a las funciones avanzadas de la impresora. La Konica Minolta Bizhub C450i es una excelente opción para las empresas que necesitan una impresora en color fiable y de gran volumen que ofrezca funciones avanzadas para ayudar a mejorar el flujo de trabajo y la productividad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C450i/bizhub-c450i-product-datasheet-dsbls.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C450i/bizhub-C450i-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C450i/bizhub-C450i-full.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C450i/bizhub-C450i-left1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.58 kW",
    "dimensions": " 61.5 x 68.8 x 96.1 cm",
    "printVelocity": 45,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows (x32/x64): XP/Vista/7/8 Windows Server (x32/x64): 2003/2008/2008 R23 /20123 Macintosh OS X 10.6 o posterior Linux"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C550i",
    "description": "La Konica Minolta Bizhub C550i es una impresora multifunción potente y versátil diseñada para lugares de trabajo modernos con necesidades de impresión de gran volumen. Con sus capacidades de impresión y escaneado de alta velocidad, funciones de seguridad avanzadas e interfaz de usuario personalizable, la Bizhub C550i puede ayudar a las empresas a agilizar sus flujos de trabajo de documentos y aumentar la productividad. Su gran pantalla táctil en color y su intuitiva interfaz de usuario facilitan la navegación y el manejo, mientras que su conectividad inalámbrica y sus capacidades de impresión móvil permiten a los usuarios imprimir o escanear desde sus smartphones o tablets. Equipada con funciones ecológicas y bajo consumo de energía, la Bizhub C550i es una opción sostenible y rentable para las empresas que buscan reducir su impacto medioambiental. Tanto si necesita imprimir informes, folletos o materiales de marketing, la Bizhub C550i puede gestionar todas sus necesidades de impresión con facilidad y eficiencia, ofreciendo siempre resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C550i/bizhub-C550i-Product-Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C550i/bizhub-C550i-full.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C550i/bizhub-C550i-full-right.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C550i/bizhub-C550i-left.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 2 kW",
    "dimensions": "61.5 x 68.8 x 96.1 cm (sin opciones)",
    "printVelocity": 55,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows (x32/x64): XP/Vista/7/8 Windows Server (x32/x64): 2003/2008/2008 R23 /20123 Macintosh OS X 10.6 o posterior Linux"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 450i",
    "description": "La Konica Minolta Bizhub 450i es una impresora multifunción compacta y fiable diseñada para pequeñas y medianas empresas. Con sus rápidas velocidades de impresión y escaneado, su flexible manejo del papel y sus avanzadas funciones de seguridad, la Bizhub 450i puede ayudar a agilizar su flujo de trabajo documental y mejorar la productividad en el lugar de trabajo. Su intuitivo panel de control y su interfaz de usuario personalizable facilitan su manejo, mientras que su conectividad inalámbrica y sus capacidades de impresión móvil permiten a los usuarios imprimir o escanear desde cualquier lugar y en cualquier momento, utilizando sus smartphones o tablets. Equipada con funciones de ahorro de energía y diseño ecológico, la Bizhub 450i es una opción sostenible y rentable para cualquier empresa que busque reducir su impacto medioambiental. Tanto si necesita imprimir, escanear, copiar o enviar documentos por fax, la Bizhub 450i puede gestionar todas las necesidades de su oficina con facilidad y eficiencia, ofreciendo siempre resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_450i/bizhub-450i-Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_450i/450i1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.58 kW",
    "dimensions": "61.5 x 68.8 x 96.1 cm (sin opciones)",
    "printVelocity": 45,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Linux; Konica Minolta Print Service (Android);\nKonica Minolta Mobile Print (iOS/Android);\nAirPrint (iOS); Mopria (Android); Lector NFC\nOpcional: WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 550i",
    "description": "La Konica Minolta Bizhub 550i es una impresora multifunción versátil y de alto rendimiento diseñada para medianas y grandes empresas. Con sus rápidas velocidades de impresión y escaneado, sus avanzadas funciones de seguridad y su interfaz de usuario personalizable, la Bizhub 550i puede ayudar a agilizar su flujo de trabajo documental e impulsar la productividad en el lugar de trabajo. Su gran pantalla táctil en color y su intuitivo panel de control facilitan la navegación y el manejo, mientras que su conectividad inalámbrica y sus funciones de impresión móvil permiten a los usuarios imprimir o escanear desde sus smartphones o tablets. Equipada con funciones ecológicas y bajo consumo de energía, la Bizhub 550i es una opción sostenible y rentable para las empresas que buscan reducir su impacto medioambiental. Tanto si necesita imprimir materiales de marketing, informes o presentaciones, la Bizhub 550i puede gestionar todas sus necesidades de impresión con facilidad y eficiencia, ofreciendo siempre resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_550i/bizhub-550i-Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_550i/bizhub-550i-Left1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_550i/bizhub-550i-Top1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_550i/bizhub-550i1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 2 kW",
    "dimensions": "61.5 x 68.8 x 96.1 cm (sin opciones)",
    "printVelocity": 55,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Linux; Konica Minolta Print Service (Android);\nKonica Minolta Mobile Print (iOS/Android);\nAirPrint (iOS); Mopria (Android); Lector NFC\nOpcional: WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C650i",
    "description": "La Konica Minolta Bizhub C650i es una impresora multifunción de alto rendimiento diseñada para empresas con necesidades de impresión exigentes. Con sus rápidas velocidades de impresión y escaneado, su fiable manejo del papel y sus avanzadas funciones de seguridad, la Bizhub C650i puede ayudar a agilizar su flujo de trabajo documental y mejorar la productividad en el lugar de trabajo. Su gran pantalla táctil en color y su intuitivo panel de control facilitan la navegación y el manejo, mientras que su conectividad inalámbrica y sus funciones de impresión móvil permiten a los usuarios imprimir o escanear desde sus smartphones o tablets. Equipada con funciones ecológicas y bajo consumo de energía, la Bizhub C650i es una opción sostenible y rentable para las empresas que buscan reducir su impacto medioambiental. Tanto si necesita imprimir informes, folletos o presentaciones, la Bizhub C650i puede gestionar todas sus necesidades de impresión con facilidad y eficiencia, ofreciendo siempre resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C650i/Konica-Minolta-bizhub-C650i-Brochure.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C650i/bizhub-C650i-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C650i/bizhub-C650i-full-left1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C650i/bizhub-C650i-full1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C650i/bizhub-C650i-left1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 2 kW",
    "dimensions": "61.5 x 68.8 x 96.1 cm (sin opciones)",
    "printVelocity": 65,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Linux; Konica Minolta Print Service (Android);\nKonica Minolta Mobile Print (iOS/Android);\nAirPrint (iOS); Mopria (Android); Lector NFC\nOpcional: WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C750i",
    "description": "La Konica Minolta Bizhub C750i es una impresora multifunción de gama alta diseñada para entornos de impresión de gran volumen. Con sus rápidas velocidades de impresión y escaneado, sus avanzadas funciones de seguridad y su interfaz de usuario personalizable, la Bizhub C750i puede ayudar a las empresas a agilizar su flujo de trabajo documental e impulsar la productividad. Su gran pantalla táctil en color y su intuitivo panel de control facilitan la navegación y el manejo, mientras que su conectividad inalámbrica y sus funciones de impresión móvil permiten a los usuarios imprimir o escanear desde sus smartphones o tablets. Equipada con funciones ecológicas y bajo consumo de energía, la Bizhub C750i es una opción sostenible y rentable para las empresas que buscan reducir su impacto medioambiental. Tanto si necesita imprimir materiales de marketing, informes o presentaciones, la Bizhub C750i puede gestionar todas sus necesidades de impresión con facilidad y eficiencia, ofreciendo siempre resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C750i/bizhub_C750i_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C750i/bizhub-C750i-full-left1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C750i/bizhub-C750i-full1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C750i/bizhub-C750i-left1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 2.1 kW",
    "dimensions": "61.5 x 68.8 x 120.7 cm (sin opciones)",
    "printVelocity": 75,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8.1 (32/64); Windows 10 (32/64); Windows Server 2008 (32/64); Windows Server 2008 R2; Windows Server 2012; Windows Server 2012 R2; Windows Server 2016; Windows Server 2019; Macintosh OS X 10.10 o posterior; Linux; Konica Minolta Print Service (Android);\nKonica Minolta Mobile Print (iOS/Android);\nAirPrint (iOS); Mopria (Android); Lector NFC\nOpcional: WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 808",
    "description": "La Konica Minolta Bizhub 808 es una impresora multifunción potente y de gran volumen diseñada para entornos de trabajo de gran actividad. Con sus rápidas velocidades de impresión y escaneado, su fiable manejo del papel y sus avanzadas funciones de seguridad, la Bizhub 808 puede ayudar a agilizar su flujo de trabajo documental y mejorar la productividad en el lugar de trabajo. Su gran pantalla táctil en color y su intuitivo panel de control facilitan la navegación y el manejo, mientras que su conectividad inalámbrica y sus funciones de impresión móvil permiten a los usuarios imprimir o escanear desde sus smartphones o tablets. Equipada con funciones ecológicas y bajo consumo de energía, la Bizhub 808 es una opción sostenible y rentable para las empresas que buscan reducir su impacto medioambiental. Tanto si necesita imprimir informes, folletos o materiales de marketing, la Bizhub 808 puede gestionar todas sus necesidades de impresión con facilidad y eficiencia, ofreciendo siempre resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_808/bizhub_808_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_808/bizhub-808-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_808/bizhub-808-full.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_808/bizhub-808-left.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; menos de 2.1 kW",
    "dimensions": "67 x 82 x 123.1 cm",
    "printVelocity": 80,
    "maxPrintSize": "11.75\" x 47.25\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A5-A3",
    "applicableOS": "Windows (x32/x64): Vista/7/8\nWindows Server (x32/x64): 2008/2008 R2/2012/2012 R2\nMacintosh OS X 10.6/10.7/10.8/10.9/10.10\nUNIX/Linux/Citrix"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 958",
    "description": "La Konica Minolta Bizhub 958 es una impresora multifunción de alto rendimiento diseñada para grandes empresas con necesidades de impresión exigentes. Con sus rápidas velocidades de impresión y escaneado, su fiable manejo del papel y sus avanzadas funciones de seguridad, la Bizhub 958 puede ayudar a agilizar su flujo de trabajo documental y mejorar la productividad en el lugar de trabajo. Su gran pantalla táctil en color y su intuitivo panel de control facilitan la navegación y el manejo, mientras que su conectividad inalámbrica y sus funciones de impresión móvil permiten a los usuarios imprimir o escanear desde sus smartphones o tablets. Equipada con funciones ecológicas y bajo consumo de energía, la Bizhub 958 es una opción sostenible y rentable para las empresas que buscan reducir su impacto medioambiental. Tanto si necesita imprimir informes, folletos o presentaciones, la Bizhub 958 puede gestionar todas sus necesidades de impresión con facilidad y eficiencia, ofreciendo siempre resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_958/bizhub_958_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_958/bizhub-958-front11.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_958/bizhub-958-full1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 3.8 kW",
    "dimensions": "67 x 82 x 123.1 cm",
    "printVelocity": 95,
    "maxPrintSize": "11.75\" x 47.25\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A5-A3",
    "applicableOS": "Windows (x32/x64): Vista/7/8\nWindows Server: 20083\n/2008 R2/2012/2012 R2\nMacintosh OS X 10.6/10.7/10.8/10.9/10.10\nUNIX/Linux/Citrix"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 4050",
    "description": "La Konica Minolta Bizhub 4050 es una impresora multifunción diseñada para pequeñas y medianas empresas. Con su tamaño compacto y sus capacidades de impresión de alta velocidad, ofrece una solución eficiente y fiable para las necesidades diarias de impresión, escaneado y copia. Equipada con funciones avanzadas como conectividad inalámbrica, impresión móvil e impresión segura, la Bizhub 4050 es un dispositivo versátil y fácil de usar que puede agilizar el flujo de trabajo documental e impulsar la productividad en el lugar de trabajo. Su intuitivo panel de control y su interfaz de usuario personalizable también facilitan la navegación y el manejo, mientras que su bajo consumo energético y sus funciones ecológicas la convierten en una opción sostenible para cualquier empresa.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_4050/4050_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_4050/bizhub-4050-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_4050/bizhub-4050-full1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120V; menos de 1.45 kW",
    "dimensions": "41.9 x 52.8 x 57.1 cm (sin opciones)",
    "printVelocity": 42,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 210,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4",
    "applicableOS": "Windows 7 (32/64); Windows 8.1 (32/64); Windows 10 (32/64);\nWindows Server 2008 (32/64); Windows Server 2008 R2;\nWindows Server 2012; Windows Server 2012 R2;\nWindows Server 2016; Windows Server 2019;\nMacintosh OS X 10.10 or later; Unix; Linux; Citrix AirPrint (iOS); Mopria (Android);\nKonica Minolta Print Service (Android);\nKonica Minolta Mobile Print (iOS/Android)\noptional: WiFi Direct;\nMobile Authentication and Pairing (iOS/Android)"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 364e",
    "description": "La Konica Minolta Bizhub 364e es un equipo multifunción diseñado para pequeñas y medianas empresas que requieren una solución de impresión fiable y eficiente. Con velocidades de impresión de hasta 36 páginas por minuto y una resolución de 1.200 x 1.200 ppp, esta máquina ofrece impresiones de alta calidad con una claridad y nitidez excepcionales. También cuenta con una amplia gama de funciones avanzadas, como impresión, escaneado y copia a doble cara, así como opciones de impresión segura para garantizar la protección de los documentos confidenciales. La Bizhub 364e es fácil de usar, con una interfaz intuitiva y una configuración sencilla, lo que la convierte en una excelente opción para entornos de trabajo con mucha actividad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_364e/364e_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_364e/bizhub-364e-front-full1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_364e/bizhub-364e-side-2.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_364e/bizhub-364e-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.58 kW",
    "dimensions": "61.5 x 68.5 x 77.9 cm (excl. ADF y bandeja inferior)",
    "printVelocity": 36,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows VISTA (32/64) Windows 7 (32/64) Windows 8 (32/64) Windows Server 2003 (32/64) Windows Server 2008 (32/64) Windows Server 2008 R2 Windows Server 2012 Windows Server 2012 R2 Macintosh OS X 10.x Unix, Linux, Citrix"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 308e",
    "description": "La Konica Minolta Bizhub 308e es una impresora multifunción diseñada para pequeñas y medianas empresas. Con una rápida velocidad de impresión y copia de hasta 30 páginas por minuto, esta máquina puede hacer frente a las exigencias de un entorno de oficina ajetreado. Presenta una interfaz fácil de usar con una pantalla táctil en color de 7 pulgadas, que permite una navegación sencilla y el acceso a una serie de funciones que incluyen impresión, escaneado, copia y fax opcional. Con impresión a doble cara de serie y la posibilidad de imprimir desde dispositivos móviles, la Bizhub 308e es una opción fiable y eficiente para cualquier oficina.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_308e/308e%2BSpec%2BSheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_308e/bizhub-308e-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_308e/bizhub-308e-full.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.58 kW",
    "dimensions": "61.5 x 72.5 x 77.9 cm (sin opciones)",
    "printVelocity": 30,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64);\nWindows 10 (32/64); Windows Server 2008 (32/64);\nWindows Server 2008 R2; Windows Server 2012;\nWindows Server 2012 R2; Windows Server 2016;\nMacintosh OS X 10.8 or later; Unix; Linux; Citrix"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 368e",
    "description": "La Konica Minolta Bizhub 368e es una impresora multifunción diseñada para pequeñas y medianas empresas. Ofrece una amplia gama de funciones que incluyen impresión, copia, escaneado y fax opcional. Con una velocidad de impresión de hasta 36 páginas por minuto, puede realizar tareas de impresión de gran volumen de forma eficiente. También cuenta con una interfaz de pantalla táctil intuitiva y capacidades de impresión móvil, lo que permite a los usuarios imprimir fácilmente desde sus teléfonos inteligentes o tabletas. La Bizhub 368e también ofrece funciones de seguridad avanzadas para proteger la información confidencial, lo que la convierte en una opción fiable y segura para cualquier empresa.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_368e/368e%2BSpec%2BBooklet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_368e/bizhub-368e-front.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 1.58 kW",
    "dimensions": "61.5 x 72.5 x 77.9 cm (sin opciones)",
    "printVelocity": 36,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64);\nWindows 10 (32/64); Windows Server 2008 (32/64);\nWindows Server 2008 R2; Windows Server 2012;\nWindows Server 2012 R2; Windows Server 2016;\nMacintosh OS X 10.8 o posterior; Unix; Linux; Citrix;AirPrint (iOS); Mopria (Android); Konica Minolta Print Service\n(Android); Konica Minolta Mobile Print (iOS/Android/Windows 10\nMobile); Mobile Authentication y Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct; AirPrint (iOS); Mopria (Android); Google Cloud Print (opcional);\nWiFi Direct (opcional); Konica Minolta Print Service\n(Android); PageScope Mobile (iOS/Android)"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub 558e",
    "description": "La Konica Minolta Bizhub 558e es una impresora multifunción monocromo de alto rendimiento diseñada para grandes grupos de trabajo y entornos de oficina con mucho trabajo. Con rápidas velocidades de impresión de hasta 55 páginas por minuto y una gran variedad de funciones avanzadas, como la impresión móvil y la seguridad integrada, la Bizhub 558e es ideal para organizaciones que requieren grandes volúmenes de impresión, escaneado y copia. Además, la pantalla táctil en color de 10,1 pulgadas ofrece una interfaz de usuario intuitiva que facilita el manejo y simplifica la gestión y personalización de los flujos de trabajo.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_558e/bizhub_558e_Spec_Booklet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_558e/bizhub-558e-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_558e/bizhub-558e-full-2.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_558e/bizhub-558e-full.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 2 kW",
    "dimensions": "61.5 x 75.5 x 96.1 cm (sin opciones)",
    "printVelocity": 55,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64);\nWindows 10 (32/64); Windows Server 2008 (32/64);\nWindows Server 2008 R2; Windows Server 2012;\nWindows Server 2012 R2; Windows Server 2016;\nMacintosh OS X 10.8 o posterior; Unix; Linux; Citrix;AirPrint (iOS); Mopria (Android); Konica Minolta Print Service\n(Android); Konica Minolta Mobile Print (iOS/Android/Windows 10\nMobile); Mobile Authentication y Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C3351",
    "description": "La Konica Minolta Bizhub C3351 es una impresora multifunción en color diseñada para pequeñas y medianas empresas. Con velocidades de impresión de hasta 33 páginas por minuto tanto en color como en blanco y negro, esta impresora ofrece impresiones de alta calidad a gran velocidad. Tiene una capacidad de papel de hasta 1.100 hojas y admite varios tamaños y tipos de papel, incluidos sobres y etiquetas. La Bizhub C3351 también incluye funciones avanzadas como la impresión inalámbrica, la impresión móvil y una interfaz fácil de usar con una pantalla táctil en color de 7 pulgadas. También admite diversas medidas de seguridad para proteger sus documentos confidenciales.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C3351/bizhub-C3351-Brochure.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C3351/bizhub-C3351-full-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C3351/bizhub-C3351-left1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; Menos de 1.7 kW",
    "dimensions": "55.5 x 58.4 x 60.3 cm",
    "printVelocity": 33,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 210,
    "duplexUnit": true,
    "paperSizes": "A6-A4",
    "applicableOS": "Windows Vista (32/64)\nWindows 7 (32/64)\nWindows 8 (32/64)\nWindows 10 (32/64)\nWindows Server 2008 (32/64)\nWindows Server 2008 R2\nWindows Server 2012\nWindows Server 2012 R2\nWindows Server 2016\nMacintosh OS X 10.x\nLinux\nUnix\nCitrix"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C364",
    "description": "La Konica Minolta Bizhub C364 es una impresora multifunción que ofrece impresión, escaneado, copia y fax rápidos y fiables. Está diseñada para pequeñas y medianas empresas y grupos de trabajo que requieren una impresión de alta calidad y funciones avanzadas. La Bizhub C364 ofrece rápidas velocidades de impresión de hasta 36 páginas por minuto tanto en color como en blanco y negro, y tiene una capacidad máxima de papel de 3.650 hojas para manejar grandes trabajos de impresión. También incluye funciones como la impresión móvil, la impresión segura y la impresión automática a doble cara para ahorrar tiempo y reducir costes. Además, la Bizhub C364 tiene una interfaz fácil de usar y se puede integrar fácilmente en los sistemas de TI existentes, por lo que es una excelente opción para las empresas que buscan una solución de impresión fiable y eficiente.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C364/Datasheet_bizhub_C364.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C364/bizhub-C364-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C364/Sin+ti%CC%81tulo-1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; menos de 1.58 kW",
    "dimensions": "61.5 x 68.5 x 77.9 cm (excl. ADF y bandejas de papel inferiores)",
    "printVelocity": 36,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 2000/XP/XP64\n Windows VISTA 32/64\n Windows 7 32/64\n Server 2000/2003/2003x64/2008/2008x64/2008 (R2)\n Macintosh 9.x/10.x\n Unix/Linux/Citrix"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C368",
    "description": "La Konica Minolta Bizhub C368 es una impresora multifunción en color diseñada para pequeñas y medianas empresas. Tiene una velocidad de impresión de hasta 36 páginas por minuto y un ciclo de trabajo mensual de hasta 120.000 páginas, por lo que es una opción fiable para entornos de oficina con mucho trabajo. La C368 ofrece diversas funciones, como impresión automática a doble cara, impresión móvil y opciones de seguridad avanzadas para garantizar la protección de la información confidencial. También viene equipada con una gran pantalla táctil en color de 9 pulgadas para facilitar la navegación y el control de los trabajos de impresión. La C368 admite una amplia gama de tamaños y gramajes de papel, y sus capacidades de impresión de alta calidad la hacen adecuada para producir materiales de marketing y otros documentos profesionales.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C368/bizhub_C368_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C368/bizhub-C368-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C368/bizhub-C368-side-default.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C368/bizhub-C368-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; menos de 1.5 kW",
    "dimensions": "61.5 x 72.5 x 77.9 cm (sin opciones)",
    "printVelocity": 36,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 2000/XP/XP64\n Windows VISTA 32/64\n Windows 7 32/64\n Server 2000/2003/2003x64/2008/2008x64/2008 (R2)\n Macintosh 9.x/10.x\n Unix/Linux/Citrix"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub C558",
    "description": "La Konica Minolta Bizhub C558 es una impresora multifunción color de alta velocidad diseñada para oficinas con grandes necesidades de impresión. Ofrece una rápida velocidad de impresión de hasta 55 páginas por minuto, con una salida de alta calidad de hasta 1200 x 1200 ppp de resolución. La C558 incluye una gran pantalla táctil en color de 10,1 pulgadas, funciones de seguridad avanzadas y capacidades flexibles de manejo de papel con una capacidad máxima de papel de hasta 6.650 hojas. Gracias a su Wi-Fi integrado y a sus funciones de impresión móvil, la C558 permite imprimir fácilmente desde diversos dispositivos, lo que la convierte en una solución versátil y fiable para las oficinas modernas.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_C558/bizhub_C558_Spec_Sheet_.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C558/bizhub-C558-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C558/bizhub-C558-full1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_C558/bizhub-C558-left.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; menos de 2 kW",
    "dimensions": "61.5 x 75.5 x 96.1 cm (sin opciones)",
    "printVelocity": 55,
    "maxPrintSize": "11.69\" x 47.2\" ",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows 7 (32/64); Windows 8/8.1 (32/64);\nWindows 10 (32/64); Windows Server 2008 (32/64);\nWindows Server 2008 R2; Windows Server 2012;\nWindows Server 2012 R2; Windows Server 2016;\nMacintosh OS X 10.8 o posterior; Unix; Linux; Citrix;AirPrint (iOS); Mopria (Android); Konica Minolta Print Service\n(Android); Konica Minolta Mobile Print (iOS/Android/Windows 10\nMobile); Mobile Authentication y Pairing (iOS/Android)\nOpcional: Google Cloud Print; WiFi Direct"
  },
  {
    "brand": "Konica Minolta",
    "model": "AccurioPress 6136",
    "description": "La Konica Minolta AccurioPress 6136 es una prensa de impresión digital de alto rendimiento diseñada para impresores comerciales y departamentos de impresión en planta. Con sus rápidas velocidades de impresión, su avanzada gestión del color y sus capacidades de manejo de soportes, la AccurioPress 6136 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Equipada con tecnologías innovadoras como el tóner Simitri HDE y un sistema de doble sensor, esta prensa digital ofrece imágenes y texto de alta calidad con un detalle asombroso, lo que la hace ideal para imprimir materiales de marketing, libros, manuales y otros documentos profesionales. Sus avanzadas funciones de automatización, como la calibración automática del color y el ajuste del registro, ayudan a reducir los residuos y a aumentar la productividad, mientras que su interfaz de usuario personalizable y su integración con el software de gestión de flujos de trabajo facilitan su manejo y su integración en los flujos de trabajo existentes. Con su rendimiento y fiabilidad superiores, la AccurioPress 6136 es una opción excelente para las empresas que buscan ampliar sus capacidades de impresión y obtener resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/AccurioPress_6136/6136_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_6136/accuriopress-6136-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_6136/accuriopress-6136-full-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_6136/accuriopress-6136-top-full1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Produccion",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; 20A; ",
    "dimensions": "99 x 91 x 145.4 cm",
    "printVelocity": 136,
    "maxPrintSize": "13\" x 19.2\"",
    "maxPrintSizeSimple": "Tabloide Plus",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "PCL, PS, complemento PS:\nWindows 7*1\n/8.1*1\n/10*1\nWindows Server 2008/2008 R2/2012/\n2012 R2/2016\nMac OS X 10.8/10.9/10.10/10.11/10.12"
  },
  {
    "brand": "Konica Minolta",
    "model": "AccurioPress 6136P",
    "description": "La Konica Minolta AccurioPress 6136P es una impresora de producción de alto rendimiento diseñada para entornos de impresión comercial y en planta. Con sus rápidas velocidades de impresión, su avanzada gestión del color y sus capacidades de manejo de soportes, la AccurioPress 6136P puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Equipada con tecnologías innovadoras como el tóner Simitri HDE y un sistema de doble sensor, esta prensa digital ofrece imágenes y texto de alta calidad con un detalle asombroso, lo que la hace ideal para imprimir materiales de marketing, libros, manuales y otros documentos profesionales. Sus avanzadas funciones de automatización, como la calibración automática del color y el ajuste del registro, ayudan a reducir los residuos y a aumentar la productividad, mientras que su interfaz de usuario personalizable y su integración con el software de gestión de flujos de trabajo facilitan su manejo y su integración en los flujos de trabajo existentes. Con su rendimiento y fiabilidad superiores, la AccurioPress 6136P es una opción excelente para las empresas que buscan ampliar sus capacidades de impresión y obtener resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/AccurioPress_6136P/6136P_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_6136P/accuriopress-6136P-front1.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_6136P/accuriopress-6136P-full1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Produccion",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; 20A; ",
    "dimensions": "99 x 90.9 x 144.7 cm",
    "printVelocity": 136,
    "maxPrintSize": "13\" x 19.2\"",
    "maxPrintSizeSimple": "Tabloide Plus",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "PCL, PS, PS Plug-in:\nWindows 7*1\n/8.1*1\n/10*1\nWindows Server 2008/2008R2/2012/2012R2/2016\nMac OS X 10.8 /10.9/10.10/10.11/10.12"
  },
  {
    "brand": "Konica Minolta",
    "model": "AccurioPress 6120",
    "description": "La Konica Minolta AccurioPress 6120 es una prensa de impresión digital de alto rendimiento diseñada para imprentas comerciales y departamentos de impresión en planta. Con sus rápidas velocidades de impresión, su avanzada gestión del color y sus capacidades de manejo de soportes, la AccurioPress 6120 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Equipada con tecnologías innovadoras como el tóner Simitri HDE y un sistema de doble sensor, esta prensa digital ofrece imágenes y texto de alta calidad con un detalle asombroso, lo que la hace ideal para imprimir materiales de marketing, libros, manuales y otros documentos profesionales. Sus avanzadas funciones de automatización, como la calibración automática del color y el ajuste del registro, ayudan a reducir los residuos y a aumentar la productividad, mientras que su interfaz de usuario personalizable y su integración con el software de gestión de flujos de trabajo facilitan su manejo y su integración en los flujos de trabajo existentes. Con su rendimiento y fiabilidad superiores, la AccurioPress 6120 es una opción excelente para las empresas que buscan ampliar sus capacidades de impresión y obtener resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/AccurioPress_6120/6120_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/AccurioPress_6120/accuriopress-6120-front.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Produccion",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; 20A; ",
    "dimensions": "99 x 90.9 x 144.7 cm",
    "printVelocity": 120,
    "maxPrintSize": "13\" x 19.2\"",
    "maxPrintSizeSimple": "Tabloide Plus",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "PCL, PS, PS Plug-in:\nWindows 7*1\n/8.1*1\n/10*1\nWindows Server 2008/2008R2/2012/2012R2/2016\nMac OS X 10.8 /10.9/10.10/10.11/10.12"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub Press 2250",
    "description": "La Konica Minolta Bizhub Press 2250 es una impresora de producción de alto volumen diseñada para entornos de impresión comercial. Con sus rápidas velocidades de impresión, su avanzada gestión del color y sus capacidades de manejo de soportes, la Bizhub Press 2250 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Equipada con tecnologías innovadoras como el tóner Simitri HD_ y un cabezal de impresión LED de alta resolución, esta impresora de producción ofrece imágenes y texto de alta calidad con un detalle asombroso, lo que la hace ideal para imprimir materiales de marketing, libros, manuales y otros documentos profesionales. Sus avanzadas funciones de automatización, como la calibración automática del color y el ajuste del registro, ayudan a reducir los residuos y a aumentar la productividad, mientras que su interfaz de usuario personalizable y su integración con el software de gestión de flujos de trabajo facilitan su funcionamiento y su integración en los flujos de trabajo existentes. Con su rendimiento y fiabilidad superiores, la Bizhub Press 2250 es una excelente opción para las empresas que buscan ampliar sus capacidades de impresión y obtener resultados de alta calidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_Press_2250/bizhub_PRESS_2250P_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_Press_2250/bizhub-press-2250P.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Produccion",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "220-240 V; 25A; ",
    "dimensions": "300 x 206 x 123.3 cm",
    "printVelocity": 250,
    "maxPrintSize": "13\" x 19.2\"",
    "maxPrintSizeSimple": "Tabloide Plus",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 350,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": null
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub PRO 1100",
    "description": "La Konica Minolta Bizhub PRO 1100 es una impresora monocromo de producción de gran volumen diseñada para entornos de impresión profesionales. Con una velocidad de impresión de hasta 100 páginas por minuto y una resolución máxima de 1200 x 1200 DPI, la Bizhub PRO 1100 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Sus capacidades avanzadas de manejo de papel, incluyendo una bandeja de papel de gran capacidad y una gama de opciones de acabado, facilitan la impresión eficiente de trabajos de impresión complejos y diversos. La impresora también se caracteriza por su fácil manejo con una gran pantalla táctil en color y una interfaz personalizable, lo que permite una fácil integración en los flujos de trabajo existentes. La Bizhub PRO 1100 es ideal para imprimir una gran variedad de documentos como manuales, informes y folletos en grandes volúmenes, por lo que es adecuada para empresas que requieren capacidades de impresión rápidas y eficientes. Con su rendimiento y fiabilidad superiores, la Konica Minolta Bizhub PRO 1100 es una excelente opción para las empresas que buscan mejorar sus capacidades de impresión y agilizar sus procesos de impresión.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_PRO_1100/bizhub_PRO_1100_Spec_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_PRO_1100/bizhub-pro-1100-front.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Produccion",
    "color": false,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "208-240 V; 16A; ",
    "dimensions": "99.1 x 90.8 x 116.2 cm",
    "printVelocity": 100,
    "maxPrintSize": "11\" x 17\"",
    "maxPrintSizeSimple": "Doble Carta",
    "printSize": "Doble Carta",
    "maxPaperWeight": 350,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows: Windows 7, Windows 8, Windows 8.1, Windows 10, Windows Server 2008, Windows Server 2008 R2, Windows Server 2012, Windows Server 2012 R2, Windows Server 2016, Windows Server 2019; Macintosh: Mac OS X 10.8 or later; Linux: RedHat Enterprise Linux 6.5/6.6/7.0, SUSE Linux Enterprise Desktop 11 SP3, SUSE Linux Enterprise Desktop 12"
  },
  {
    "brand": "Konica Minolta",
    "model": "Bizhub Press 1250",
    "description": "La Konica Minolta Bizhub Press 1250 es una impresora de producción de alta velocidad diseñada para entornos de impresión profesionales. Con una velocidad de impresión de hasta 125 páginas por minuto y una resolución máxima de 1200 x 1200 DPI, la Bizhub Press 1250 puede producir impresiones de alta calidad con una precisión y consistencia excepcionales. Sus capacidades avanzadas de manejo de papel, incluyendo una bandeja de papel de gran capacidad y una gama de opciones de acabado, facilitan la impresión eficiente de trabajos de impresión complejos y diversos. La impresora también ofrece un funcionamiento sencillo con una gran pantalla táctil en color y una interfaz personalizable, lo que permite una fácil integración en los flujos de trabajo existentes. La Bizhub Press 1250 es ideal para imprimir una gran variedad de documentos como manuales, informes y folletos en grandes volúmenes, por lo que es adecuada para empresas que requieren capacidades de impresión rápidas y eficientes. Con su rendimiento y fiabilidad superiores, la Konica Minolta Bizhub Press 1250 es una excelente opción para las empresas que buscan mejorar sus capacidades de impresión y agilizar sus procesos de impresión.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Konica_Minolta/Bizhub_Press_1250/bizhub_PRESS_1250_Specs_Sheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Konica_Minolta/Bizhub_PRO_1250/bizhub-pro-1250-front1.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Produccion",
    "color": false,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "208-240 V; 24A; ",
    "dimensions": "99 x 90.9 x 123.19 cm",
    "printVelocity": 125,
    "maxPrintSize": "12\" x 18\"",
    "maxPrintSizeSimple": "Tabloide",
    "printSize": "Tabloide",
    "maxPaperWeight": 350,
    "duplexUnit": true,
    "paperSizes": "A6-SRA3",
    "applicableOS": "Windows: Windows 7, Windows 8, Windows 8.1, Windows 10, Windows Server 2008, Windows Server 2008 R2, Windows Server 2012, Windows Server 2012 R2, Windows Server 2016, Windows Server 2019; Macintosh: Mac OS X 10.8 or later; Linux: RedHat Enterprise Linux 6.5/6.6/7.0, SUSE Linux Enterprise Desktop 11 SP3, SUSE Linux Enterprise Desktop 12"
  },
  {
    "brand": "Kyocera",
    "model": "ECOSYS M2040dn",
    "description": "Esta ECOSYS profesional combina funciones de escaneo profesional con una velocidad óptima de impresión y de copia. Dirigida a grupos de trabajo de tamaño medianos y pequeños.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/ECOSYS_M2040id/Kyocera_M2040dn_DataSheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M2040id/ECOSYS-M2040dn-angled.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 661 W",
    "dimensions": "41.7 x 41.2 x 43.7 cm",
    "printVelocity": 40,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS X versión 10.5 o superior, Unix, Linux así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "ECOSYS M2640idw",
    "description": "Un gran avance en productividad: la M2640idw combina un rendimiento sobresaliente con gran variedad de funcionalidades. Pensada para grupos de trabajo pequeños y medianos.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/ECOSYS_M2640idw/Kyocera_M2640idw_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M2640idw/ECOSYS-M2640idw-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M2640idw/ECOSYS-M2640idw-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 661 W",
    "dimensions": "41.7 x 41.2 x 43.7 cm",
    "printVelocity": 40,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS X versión 10.5 o superior, Unix, Linux así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "ECOSYS M3145idn",
    "description": "Esta multifuncional está hecha para equipos dinámicos (pequeños a grandes) con altas exigencias de fiabilidad y productividad, al tiempo que ofrece costes de funcionamiento excepcionalmente bajos.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/ECOSYS_M3145idn/Kyocera_M3145idn_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M3145idn/ECOSYS-M3145idn-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M3145idn/ECOSYS-M3145idn-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 630 W",
    "dimensions": "47.5 x 47.6 x 57.5 cm",
    "printVelocity": 45,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS X versión 10.5 o superior, Unix, Linux así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "ECOSYS M3645idn",
    "description": "Esta multifuncional está hecha para equipos dinámicos (pequeños a grandes) con altas necesidades de fiabilidad y productividad, al tiempo que ofrece costes de funcionamiento excepcionalmente bajos.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/ECOSYS_M3645idn/Kyocera_M3645idn_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M3645idn/ECOSYS-M3645idn-full-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M3645idn/ECOSYS-M3645idn-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 630 W",
    "dimensions": "47.5 x 47.6 x 57.5 cm",
    "printVelocity": 45,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS versiones 10.8 o superior, UNIX, LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "ECOSYS M3655idn",
    "description": "Esta multifuncional es perfecta para equipos dinámicos con altas exigencias de productividad y eficiencia de software, al tiempo que ofrece costes de funcionamiento excepcionalmente bajos.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/ECOSYS_M3655idn/Kyocera_M3655idn_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M3655idn/ECOSYS-M3655idn-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M3655idn/ECOSYS-M3655idn-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 731 W",
    "dimensions": "48 x 49.5 x 59 cm",
    "printVelocity": 55,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS versiones 10.8 o superior, UNIX, LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "ECOSYS M5526cdn",
    "description": "Este equipo combina la mejor calidad de color con bajos costes de funcionamiento que facilitan los flujos de trabajo de tu oficina.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/ECOSYS_M5526cdn/ECOSYS_M5526cdn_datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M5526cdn/ECOSYS-M5526cdn-eco.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M5526cdn/ECOSYS-M5526cdn-left.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M5526cdn/ECOSYS-M5526cdn-parts.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 375 W",
    "dimensions": "41.7 x 42.9 x 49.5 cm",
    "printVelocity": 26,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS versiones 10.8 o superior, UNIX, LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "ECOSYS M5526cdw",
    "description": "Este equipo combina la mejor calidad de color con buenos costes de funcionamiento que facilitan los flujos de trabajo de tu oficina.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/ECOSYS_M5526cdw/ECOSYS_M5526cdw_datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M5526cdw/ECOSYS-M5526cdw-eco.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M5526cdw/ECOSYS-M5526cdw-panel.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M5526cdw/ECOSYS-M5526cdw-parts.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 375 W",
    "dimensions": "41.7 x 42.9 x 49.5 cm",
    "printVelocity": 26,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS versiones 10.8 o superior, UNIX, LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "ECOSYS M6630cidn",
    "description": "Este dispositivo de color A4 está diseñado específicamente para grupos de trabajo medianos, ofreciendo fiabilidad y una rápida velocidad de 30 ppm. Incluye fax.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/ECOSYS_M6630cidn/ECOSYS_M6630cidn_datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M6630cidn/ECOSYS-M6630cidn-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M6630cidn/ECOSYS-M6630cidn-full-left.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M6630cidn/ECOSYS-M6630cidn-full-right.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M6630cidn/ECOSYS-M6630cidn-left.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 496 W",
    "dimensions": "47.5 x 55.8 x 61.6 cm",
    "printVelocity": 30,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS versiones 10.8 o superior, UNIX, LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "ECOSYS M6235cidn",
    "description": "Este modelo de la familia ECOSYS en A4 está especialmente diseñado para medianos y grandes grupos de trabajo. Ofreciendo una rentabilidad y rapidez en la impresión de 35 páginas por minuto",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/ECOSYS_M6235cidn/ECOSYS_M6235cidn_datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M6235cidn/ECOSYS-M6235cidn-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M6235cidn/ECOSYS-M6235cidn-left.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/ECOSYS_M6235cidn/ECOSYS-M6235cidn-right.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 532 W",
    "dimensions": "47.5 x 55.8 x 61.6 cm",
    "printVelocity": 35,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS versiones 10.8 o superior, UNIX, LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "TASKalfa 308ci",
    "description": "Una potente multifuncional A4 con capacidad para 30 ppm. Es un dispositivo perfecto para pequeños y medianos grupos de trabajo, ofrece una alta durabilidad y flexibilidad.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/TASKalfa_308ci/TASKalfa_308ci_datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_308ci/TASKalfa-308ci-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_308ci/TASKalfa-308ci-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 465 W",
    "dimensions": "55 × 50.75 × 73.66 cm",
    "printVelocity": 30,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 220,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos de Windows, MAC OS versiones 10.8 o superior, UNIX, LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "TASKalfa 4004i",
    "description": "Minimice el tiempo de inactividad y optimice los flujos de trabajo con esta veloz impresora multifunción B&N. Disfrute de una fiabilidad, flexibilidad y uniformidad inigualables a 40 páginas por minuto.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/TASKalfa_4004i/TASKalfa_4004i_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_4004i/TASKalfa-4004i-full-basic-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_4004i/TASKalfa-4004i-full-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_4004i/TASKalfa-4004i-full-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_4004i/TASKalfa-4004i-semifull-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_4004i/TASKalfa-4004i-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 490 W",
    "dimensions": "60.19 x 66.52 x 79.01 cm",
    "printVelocity": 40,
    "maxPrintSize": "12\" x 48\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Tabloide",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Windows: (32 y 64 bits), Windows 7/8.1/10/Server 2012/Server 2012 R2/Server 2016/Server 2019 o poterior; Mac OS X v10.0 o posterior; Chrome OS; Linux."
  },
  {
    "brand": "Kyocera",
    "model": "TASKalfa 5004i",
    "description": "La TASKalfa 5004i ofrece una experiencia realmente única gracias a sus funciones de IA integradas, su alto nivel de seguridad y su inmejorable fiabilidad. Independientemente del sector o tamaño de empresa, benefíciate de unas impresiones nítidas, un escaneado de alta velocidad y la más intuitiva interfaz de usuario.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/TASKalfa_5004i/TASKalfa_5004i_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_5004i/TASKalfa-5004i-full-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_5004i/TASKalfa-5004i-full-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_5004i/TASKalfa-5004i-semifull-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_5004i/TASKalfa-5004i-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 740 W",
    "dimensions": "60.2  × 66.5  × 79 cm",
    "printVelocity": 50,
    "maxPrintSize": "11.69\" x 18\"",
    "maxPrintSizeSimple": "Doble Carta",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos actuales de Windows, Mac OS X versiones 10.9 o superior, UNIX, LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "TASKalfa 4054ci",
    "description": "La TASKalfa 4054ci es la solución perfecta para un entorno de trabajo avanzado. Con opciones de seguridad mejoradas, impresión de alta calidad, manejo flexible del papel y opciones de acabado, este dispositivo es un compañero de trabajo ideal.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/TASKalfa_4054ci/TASKalfa_4054ci_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_4054ci/TASKalfa-4054ci-full-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_4054ci/TASKalfa-4054ci-full-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_4054ci/TASKalfa-4054ci-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 990 W",
    "dimensions": "60.2 × 66.5 × 79 cm",
    "printVelocity": 40,
    "maxPrintSize": "12.59\" x 17.71\"",
    "maxPrintSizeSimple": "Doble Carta",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos actuales de Windows, Mac OS X versiónes 10.9 o superior, UNIX LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Kyocera",
    "model": "TASKalfa 5054ci",
    "description": "La TASKalfa 5054ci le dará acceso a una fiabilidad insuperable, funciones de IA integradas y altos niveles de seguridad, lo que la convierte en una solución realmente única para las cambiantes necesidades de las empresas, independientemente de su sector o tamaño.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Kyocera/TASKalfa_5054ci/TASKalfa_5054i_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_5054ci/TASKalfa-5054i-semifull-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_5054ci/TASKalfa-5054i-semifull-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_5054ci/TASKalfa-5054i-full-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Kyocera/TASKalfa_5054ci/TASKalfa-5054i-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-120 V; 990 W",
    "dimensions": "60.2 × 66.5 × 79 cm",
    "printVelocity": 55,
    "maxPrintSize": "12.59\" x 17.71\"",
    "maxPrintSizeSimple": "Doble Carta",
    "printSize": "Doble Carta",
    "maxPaperWeight": 300,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Todos los sistemas operativos actuales de Windows, Mac OS X versiónes 10.9 o superior, UNIX LINUX, así como otros sistemas operativos bajo petición"
  },
  {
    "brand": "Epson",
    "model": "WorkForce Pro WF-M5799",
    "description": "La WorkForce WF-M5799, con tecnología de PrecisionCore, ofrece una impresora multifuncional compacta con hasta un 60 por ciento menos de costos de impresión que las impresoras láser monocromáticas. La WF-M5799 incluye un innovador sistema de bolsa de tinta reemplazable para minimizar las intervenciones. Diseñado para las necesidades de su departamento de trabajo, imprima documentos de calidad profesional.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/WorkForce_Pro_WF-M5799/Epson_WorkForce_M5799_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Pro_WF-M5799/Epson-WorkForce-Pro-WF-M5799-front.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Inyeccion de Tinta",
    "color": false,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-240 V; 23 W",
    "dimensions": "42.5 x 53.5 x 35.7 cm (con bandeja de papel)",
    "printVelocity": 34,
    "maxPrintSize": "8.5\" x 14\"",
    "maxPrintSizeSimple": "Legal",
    "printSize": "Carta",
    "maxPaperWeight": 256,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Windows 10 (32-bit, 64-bit), Windows 8.1, Windows 8 (32-bit, 64-bit), Windows 7 (32-bit, 64-bit), Windows Vista (32-bit, 64-bit), Windows® XP SP313 (32-bit), Windows® XP Professional x64 Edition, Windows Server 2016, Windows Server 2012 R2, Windows Server 2012, Windows Server 2008 R2, Windows Server 2008, Windows Server 2003 R2, Windows Server 2003, Mac OS X 10.6.8 y MacOS 10.13.x"
  },
  {
    "brand": "Epson",
    "model": "WorkForce Pro WF-C869R",
    "description": "La impresora multifuncional WorkForce Pro WF-C869R, ideal para grupos de trabajo que desean aumentar su productividad, ofrece impresión a color a muy bajo costo. Su sistema de bolsas de tinta reemplazables rinde hasta 86000 páginas sin cambiar la tinta, lo que significa menos intervenciones y menos molestias. Acelera las impresiónes de calidad profesional hasta 35ppm negro/color  y escanea documentos hasta 25 paginas por minuto. Con impresiónes de 33 x 48 cm (13 \"x 19\"), una capacidad de papel total de 1835 hojas e impresión dúplex automática, la WF-C869R tiene la versatilidad que los grupos de trabajo necesitan. Además, la plataforma abierta de Epson, permite la integración perfecta con aplicaciones empresariales basadas en la Web, como PaperCut MF entre otras.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/WorkForce_Pro_WF-C869R/Epson_WorkForce_C869R_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Pro_WF-C869R/Epson-WorkForce-Pro-WF-C869R-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Pro_WF-C869R/Epson-WorkForce-Pro-WF-C869R-full-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Pro_WF-C869R/Epson-WorkForce-Pro-WF-C869R-full-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Pro_WF-C869R/Epson-WorkForce-Pro-WF-C869R-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Inyeccion de Tinta",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-240 V; 40 W",
    "dimensions": "78.7 x 86.6 x 69.9 cm",
    "printVelocity": 35,
    "maxPrintSize": "13\" x 47\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 256,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Windows 10 (32-bit, 64-bit), Windows 8.1, Windows 8 (32-bit, 64-bit), Windows 7 (32-bit, 64-bit), Windows Vista (32-bit, 64-bit), Windows® XP SP313 (32-bit), Windows® XP Professional x64 Edition, Windows Server 2016, Windows Server 2012 R2, Windows Server 2012, Windows Server 2008 R2, Windows Server 2008, Windows Server 2003 R2, Windows Server 2003, Mac OS X 10.6.8 y MacOS 10.13.x"
  },
  {
    "brand": "Epson",
    "model": "WorkForce Enterprise WF-C17590",
    "description": "La multifuncional a color WorkForce Enterprise WF-C17590 está diseñada para aumentar la productividad, imprime a la increíble velocidad de 75 ppm ISO. Impulsada por la tecnología de cabezal fijo en línea - PrecisionCore Line Head ofrece rápidas velocidades con resultados de excelente calidad. Adaptable a sus necesidades, la WF-C17590 imprime hojas de formato hasta A3_, admite bandejas de papel adicionales con una capacidad máxima de papel de 5350 páginas y cuenta con opciones de finalizado profesional para apilar, grapar y más (se vende par separado). Además, soporta las soluciones de administración de impresión más importantes. lmprima desde dispositivos móviles con Epson Connect™ o escanee a la nube a través de una pantalla táctil fácil de usar.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/WorkForce_Enterprise_WF-C17590/Epson_WorkForce_C17590_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Enterprise_WF-C17590/editWorkForce-Enterprise-WF-C17590-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Enterprise_WF-C17590/Sin_ti%CC%81tulo-4.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Enterprise_WF-C17590/WorkForce-Enterprise-WF-C17590-panel.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Enterprise_WF-C17590/WorkForce-Enterprise-WF-C17590-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Inyeccion de Tinta",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-240 V; 180 W",
    "dimensions": "67.4 x 75.7 x 123.1 cm",
    "printVelocity": 75,
    "maxPrintSize": "13\" x 47\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 350,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Windows 10 (32-bit, 64-bit), Windows 8.1, Windows 8 (32-bit, 64-bit), Windows 7 (32-bit, 64-bit), Windows Vista (32-bit, 64-bit), Windows® XP SP313 (32-bit), Windows® XP Professional x64 Edition, Windows Server 2016, Windows Server 2012 R2, Windows Server 2012, Windows Server 2008 R2, Windows Server 2008, Windows Server 2003 R2, Windows Server 2003, Mac OS X 10.6.8 y MacOS 10.13.x"
  },
  {
    "brand": "Epson",
    "model": "WorkForce Enterprise WF-C20590",
    "description": "La impresora multifuncional a color WF-C20590 revoluciona la productividad en las oficinas a través de impresiónes a 100 ISO ppm, la más rápida de su clase. Impulsada por la tecnología de cabezal fijo en línea - PrecisionCore Line Head, la multifuncional departamental combina una velocidad revolucionaria con calidad de impresión brillante. Adaptable a sus necesidades, la WF-C20590 imprime hojas de formato hasta A3_, admite bandejas de papel adicionales con una capacidad máxima de papel de 5350 páginas y cuenta con opciones de finalizado profesional para apilar, grapar, y más (se venden por separado). Además, soporta las soluciones de gestión de impresión más importantes. Imprima desde dispositivos móviles con Epson Connect™  o escanee a la nube a través de una pantalla táctil fácil de usar. ",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/WorkForce_Enterprise_WF-C20590/Epson_WorkForce_C20590_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Enterprise_WF-C20590/WorkForce-Enterprise-WF-C20590-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Enterprise_WF-C20590/WorkForce-Enterprise-WF-C20590-full-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Enterprise_WF-C20590/WorkForce-Enterprise-WF-C20590-full.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Enterprise_WF-C20590/WorkForce-Enterprise-WF-C20590-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Inyeccion de Tinta",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-240 V; 180 W",
    "dimensions": "67.4 x 75.7 x 123.1 cm",
    "printVelocity": 100,
    "maxPrintSize": "13\" x 47\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 350,
    "duplexUnit": true,
    "paperSizes": "Legal, Carta, A6-A4, B5, B6, Tamaños Personalizados",
    "applicableOS": "Windows 10 (32-bit, 64-bit), Windows 8.1, Windows 8 (32-bit, 64-bit), Windows 7 (32-bit, 64-bit), Windows Vista (32-bit, 64-bit), Windows® XP SP313 (32-bit), Windows® XP Professional x64 Edition, Windows Server 2016, Windows Server 2012 R2, Windows Server 2012, Windows Server 2008 R2, Windows Server 2008, Windows Server 2003 R2, Windows Server 2003, Mac OS X 10.6.8 y MacOS 10.13.x"
  },
  {
    "brand": "Epson",
    "model": "ColorWorks C7500G",
    "description": "La impresora Epson ColorWorks C7500G presenta lo último en impresión para bajos lotes de etiquetas en color. Cubre tus necesidades de impresiones personalizadas en tu propia oficina. El modelo C7500G permite la impresión de etiquetas en una sola etapa, reduciendo los costos de pre-impresión y almacenamiento.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/ColorWorks_C7500G/Epson_Colorworks_C7500G_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C7500G/ColorWorks-C7500G-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C7500G/ColorWorks-C7500G-front2.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C7500G/Colorworks-C7500G-parts.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C7500G/ColorWorks-C7500G-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Etiquetas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión",
    "powerConsumption": "110-240 V; 60 W",
    "dimensions": "39.2 x 59.8 x 39.7 cm",
    "printVelocity": 300,
    "maxPrintSize": "4.09\"",
    "maxPrintSizeSimple": "4.09\"",
    "printSize": "Rollo 4",
    "maxPaperWeight": 190,
    "duplexUnit": false,
    "paperSizes": "Rollo (2\" - 4.25\")",
    "applicableOS": "Microsoft Windows XP 32-bit (SP3)/64-bit (SP2), Vista 32-bit/64-bit(SP2), Windows 7 32-bit/64-bit (SP1), Windows 8 32-bit/64-bit, Windows Server 2012, Windows® Server 2012 R2, Windows Server 2008 (32-bit, 64‐bit), Windows Server 2003 R2 (32-bit)"
  },
  {
    "brand": "Epson",
    "model": "ColorWorks C6000AU",
    "description": "La primera impresora diseñada específicamente como un paso más allá en color para impresoras de transferencia térmica en blanco y negro. La impresora de inyeccion de tinta ColorWorks CW-C6000A puede producir etiquetas a color de 4\", a pedido, a un precio comparable. Diseñada para aplicaciones urgentes, esta confiable impresora rapidamente imprime etiquetas de hasta 5\" por segundo. Con una resolución de hasta 1200 ppp, la CW-C6000A produce imágenes nítidas comparables a las etiquetas preimpresas. Compatible con ZPL II, SAP y más, y diseñada para adaptarse a la administración remota de impresoras, esta versátil impresora ofrece una integración perfecta con su flujo de trabajo existente. Viene con un cortador automático para crear etiquetas de longitud variable y permitir una fácil separación del trabajo.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/ColorWorks_C6000AU/Epson_Colorworks_C6000_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C6000AU/Colorworks-C6000AU-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C6000AU/Colorworks-C6000AU-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Etiquetas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión",
    "powerConsumption": "110-240 V; 60 W",
    "dimensions": "34 x 56.5 x 32.6 cm",
    "printVelocity": 127,
    "maxPrintSize": "4.25\"",
    "maxPrintSizeSimple": "4.25\"",
    "printSize": "Rollo 4.25",
    "maxPaperWeight": 236,
    "duplexUnit": false,
    "paperSizes": "Rollo (1\" - 4.5\")",
    "applicableOS": "Windows 10, 8.1, 8.7, 7 SP1, Vista SP2, Server, Mac 10.6.8 o superior y Linux"
  },
  {
    "brand": "Epson",
    "model": "ColorWorks C6500AU",
    "description": "Las nuevas impresoras de etiquetas de la serie Epson ColorWorks fueron diseñadas para ofrecer la solución ideal para el etiquetado a color y monocromático. Con su diseño compacto, panel de control fácil de navegar y su amplia variedad de impresión en diferentes tamaños de etiquetas, es una solución inteligente. Estas impresoras digitales ofrecen impresión de inyeccion de tinta con sus cuatro colores, ofreciendo nuevas oportunidades para empresas que gestionan múltiples códigos de parte y requieren etiquetas bajo demanda en muy poco tiempo. La nueva serie de Epson ColorWorks CW-C6500 amplía la gama de Epson para satisfacer las necesidades de los clientes que demandan confiabilidad y productividad en los diversos sectores de la industria.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/ColorWorks_C6500AU/Epson_Colorworks_C6500_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C6500AU/Colorworks-C6500AU-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C6500AU/Colorworks-C6500AU-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Etiquetas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión",
    "powerConsumption": "110-240 V; 60 W",
    "dimensions": "44.4 x 51.5 x 32.6 cm",
    "printVelocity": 127,
    "maxPrintSize": "8.34\"",
    "maxPrintSizeSimple": "8.34\"",
    "printSize": "Rollo 8.34",
    "maxPaperWeight": 236,
    "duplexUnit": false,
    "paperSizes": "Rollo (1\" - 8.5\")",
    "applicableOS": "Windows® 10, 8.1, 8.7, 7 SP1, Vista SP2, Server, Mac® 10.6.8 o superior, Linux®"
  },
  {
    "brand": "Epson",
    "model": "ColorWorks C3500",
    "description": "La amplia gama de opciones y capacidad de producir todo tipo de etiquetas hacen de la impresora Epson ColorWorks TM-C3500 la solución ideal para la creciente demanda de etiquetas a color y el gran número de variaciones que han hecho que la producción sea más compleja.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/ColorWorks_C3500/Epson_Colorworks_C3500_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C3500/Colorworks-C3500-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C3500/Colorworks-C3500-side.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Etiquetas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión",
    "powerConsumption": "110-240 V; 30 W",
    "dimensions": "30.9 x 28.1 x 26.1 cm",
    "printVelocity": 101,
    "maxPrintSize": "4.25\"",
    "maxPrintSizeSimple": "4.25\"",
    "printSize": "Rollo 4.25",
    "maxPaperWeight": 190,
    "duplexUnit": false,
    "paperSizes": "Rollo (1.2\" - 4.25\"); Continuo (2\" - 4.25\")",
    "applicableOS": "Microsoft Windows XP 32-bit (SP3)/64-bit (SP2), Vista 32-bit/64-bit(SP2), Windows 7 32-bit/64-bit (SP1), Windows 8 32-bit/64-bit"
  },
  {
    "brand": "Epson",
    "model": "ColorWorks C831",
    "description": "La Epson ColorWorks C831 es una impresora de etiquetas de inyeccion de tinta Micro Piezo ideal para tambores o depósitos de formato grande y etiquetas para productos químicos GHS.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/ColorWorks_C831/Epson_Colorworks_C831_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C831/Colorworks-C831-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/ColorWorks_C831/Colorworks-C831-top.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Etiquetas",
    "color": true,
    "rentable": false,
    "sellable": true,
    "printerFunctions": "Impresión",
    "powerConsumption": "110-240 V; 20 W",
    "dimensions": "46.4 x 46.4 x 22.3 cm",
    "printVelocity": 92,
    "maxPrintSize": "8\"",
    "maxPrintSizeSimple": "8\"",
    "printSize": "Rollo 8",
    "maxPaperWeight": 190,
    "duplexUnit": false,
    "paperSizes": "Formulario continuo (ancho: 76.2 - 241.3 mm, largo (una página): 12.7 - 558.8 mm, espesor: .065 - .19 mm)",
    "applicableOS": "Microsoft Windows XP 32-bit (SP3)/64-bit (SP2), Vista 32-bit/64-bit(SP2), Windows 7 32-bit/64-bit (SP1), Windows 8 32-bit/64-bit"
  },
  {
    "brand": "Epson",
    "model": "WorkForce Pro WF-6590",
    "description": "La impresora multifuncional WorkForce Pro WF-6590, con tecnología PrecisionCore, es ideal para grupos de trabajo. Ahorra hasta un 50% en costos de impresión en comparación con las impresoras láser de color y reduce al mínimo el tiempo de inactividad gracias a los cartuchos de alta capacidad de Epson, que imprimen hasta 10000/7000 páginas en negro/color. Además, cuenta con una capacidad de papel de hasta 1580 hojas. La multifuncional de oficina WF-6590, imprime documentos de calidad profesional tan rápido como 34 ppm negro/color y es compatible con las principales soluciones de software MPS.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/WorkForce_Pro_WF-6590/Epson_WorkForce_6590_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Pro_WF-6590/Epson-WorkForce-Pro-WF-6590-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Pro_WF-6590/Epson-WorkForce-Pro-WF-6590-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/WorkForce_Pro_WF-6590/Epson-WorkForce-Pro-WF-6590-panel.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": true,
    "sellable": true,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-240 V; 39 W",
    "dimensions": "51.6 x 75.6 x 54 cm",
    "printVelocity": 24,
    "maxPrintSize": "8.5\" x 47.2\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Carta",
    "maxPaperWeight": 250,
    "duplexUnit": true,
    "paperSizes": "8,9 cm x 12,7 cm, 10,2 cm x 15,2 cm, 12,5 cm x 17,8 cm, 20,3 cm x 25,4 cm, 21,6 cm x 27,9 cm, 21,6 cm x 35,6 cm, A4, A6, media carta, ejecutivo, definible por el usuario (8,9\" - 119,9\" de largo)",
    "applicableOS": "Windows 10 (32-bit, 64-bit), Windows 8.1, Windows 8 (32-bit, 64-bit), Windows 7 (32-bit, 64-bit), Windows Vista (32-bit, 64-bit), Windows® XP SP313 (32-bit), Windows® XP Professional x64 Edition, Windows Server 2016, Windows Server 2012 R2, Windows Server 2012, Windows Server 2008 R2, Windows Server 2008, Windows Server 2003 R2, Windows Server 2003, Mac OS X 10.6.x, MacOS 10.11.x9, MacOS Server"
  },
  {
    "brand": "Epson",
    "model": "Red WorkForce Pro WF-C869R",
    "description": "La impresora multifuncional WorkForce Pro WF-C869R, ideal para grupos de trabajo que desean aumentar su productividad, ofrece impresión a color a muy bajo costo. Su sistema de bolsas de tinta reemplazables rinde hasta 86000 páginas sin cambiar la tinta, lo que significa menos intervenciones y menos molestias. Acelera las impresiónes de calidad profesional hasta 35ppm negro/color  y escanea documentos hasta 25 paginas por minuto. Con impresiónes de 33 x 48 cm (13 \"x 19\"), una capacidad de papel total de 1835 hojas e impresión dúplex automática, la WF-C869R tiene la versatilidad que los grupos de trabajo necesitan. Además, la plataforma abierta de Epson, permite la integración perfecta con aplicaciones empresariales basadas en la Web, como PaperCut MF entre otras.",
    "datasheet_url": "https://fixsell-website-images.s3.amazonaws.com/datasheets/Epson/Red_WorkForce_Pro_WF-C869R/Epson_WorkForce_C869R_Datasheet.pdf",
    "img_url": [
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/Red_WorkForce_Pro_WF-C869R/Epson-Red-WorkForce-Pro-WF-C869R-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/Red_WorkForce_Pro_WF-C869R/Epson-Red-WorkForce-Pro-WF-C869R-full-front.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/Red_WorkForce_Pro_WF-C869R/Epson-Red-WorkForce-Pro-WF-C869R-full-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/Red_WorkForce_Pro_WF-C869R/Epson-Red-WorkForce-Pro-WF-C869R-side.png",
      "https://fixsell-website-images.s3.amazonaws.com/imagenes/Epson/Red_WorkForce_Pro_WF-C869R/Epson-Red-WorkForce-Pro-WF-C869R-front.png"
    ],
    "price": 100.15,
    "currency": "USD",
    "category": "Oficina",
    "color": true,
    "rentable": true,
    "sellable": false,
    "printerFunctions": "Impresión, copiado y escaneo",
    "powerConsumption": "110-240 V; 40 W",
    "dimensions": "78.7 x 86.6 x 69.9 cm",
    "printVelocity": 24,
    "maxPrintSize": "13\" x 47\"",
    "maxPrintSizeSimple": "Banner",
    "printSize": "Tabloide Plus",
    "maxPaperWeight": 250,
    "duplexUnit": true,
    "paperSizes": "8,9 x 12,7 cm, 10,2 x 15,2 cm, 12,5 x 17,8 cm, 20,3 x 25,4 cm, 21,6 x 27,9 cm, 21,6 x 35,6 cm, A3, A4, A5, A6, B4, B5, media carta, ejecutivo, 27,9 x 43,2 cm, 33,0 x 48,3 cm, de\u001fnible por el usuario (8,9” - 119,9” de largo)",
    "applicableOS": "Windows 10 (32-bit, 64-bit), Windows 8.1, Windows 8 (32-bit, 64-bit), Windows 7 (32-bit, 64-bit), Windows Vista (32-bit, 64-bit), Windows® XP SP313 (32-bit), Windows® XP Professional x64 Edition, Windows Server 2016, Windows Server 2012 R2, Windows Server 2012, Windows Server 2008 R2, Windows Server 2008, Windows Server 2003 R2, Windows Server 2003, Mac OS X 10.6.8 y MacOS 10.12.x"
  }
]
